module.exports = [
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009398284/150',
    book_name: '逆流纯真年代',
    book_author: '人间武库',
    book_intro:
      '\n                        时光是一艘航船，有人喜欢把90年代初的那几年，视为曾经那个纯真年代的最后一程。岁月更迭中早已不再单纯的江澈，逆流归来，重启1992,书写一场终于可以被妥善安放的璀璨青春。【欢迎加入逆流纯真年代VIP二\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3439785/150',
    book_name: '修真四万年',
    book_author: '卧牛真人',
    book_intro:
      '\n                        “倘若这宇宙，真是一片残酷血腥的黑暗森林，我们修真者，也会燃烧自己的生命，绽放出微弱的火花！”“哪怕这火花再微弱，再短暂，再渺小，可是只要我们源源不断，前赴后继，终有一日，火花会点燃杂草，杂草会燎到灌\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005064061/150',
    book_name: '民国之文豪崛起',
    book_author: '王梓钧',
    book_intro:
      '\n                        周赫煊回到民国时代，不会带兵打仗，不懂科学技术，不喜从政从商，那他还能干什么？唉，抄书抄诗混日子吧。谁知抄着抄着就成大文豪了，动荡的时局推着周赫煊不断向前。有人崇拜他，有人仇视他，还有人想杀他，欲除之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3662715/150',
    book_name: '大魏宫廷',
    book_author: '贱宗首席弟子',
    book_intro:
      '\n                        生作大魏皇子，愿当盛世闲王。志在偎红倚翠犬马声色，胸怀家国百姓社稷安危。若兄贤，若弟明，尔为人王吾偷闲。若尔不能使国强，吾来登基做帝王！————弘润《你不行我上》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011338595/150',
    book_name: '生在唐人街',
    book_author: '陶良辰',
    book_intro:
      '\n                        从世纪初的《排华法案》，到世纪末的弱势群体，生在美国的华人们好像从没获得过什么，处于被社会无视的边缘。从唐人街到华尔街，看出生平凡的苏木，怎样拼出个大好未来！（已有八千多均定作品《大牧场主》，欢迎试读\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009915605/150',
    book_name: '奶爸的文艺人生',
    book_author: '寒门',
    book_intro:
      '\n                        “粑粑！”刚穿越到平行世界，就看到有个精致可爱的小女孩喊自己爸爸，杨轶表示有些懵逼。好吧，曦曦是百分之百的亲女儿，而孩子她妈居然是高冷绝美的过气歌后。这乐子闹大咯！问题也接踵而至。怎么哄娃？前世是孤胆\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1887208/150',
    book_name: '全职高手',
    book_author: '蝴蝶蓝',
    book_intro:
      '\n                        网游荣耀中被誉为教科书级别的顶尖高手，因为种种原因遭到俱乐部的驱逐，离开职业圈的他寄身于一家网吧成了一个小小的网管，但是，拥有十年游戏经验的他，在荣耀新开的第十区重新投入了游戏，带着对往昔的回忆，和一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010236126/150',
    book_name: '国际制造商',
    book_author: '二将',
    book_intro:
      '\n                        韩义在路上扫了个二维码，然后桌面上多了个应用。这个应用很奇怪，它可以捕捉到现实里的一切物品，通过解析来重组物品。【滴滴！！电路模块板-Dome-屏幕-前后盖-重组手机！】【滴滴！！75%纯棉-25%亚\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009531496/150',
    book_name: '我的姐姐是大明星',
    book_author: '卖报小郎君',
    book_intro:
      '\n                        某年某月某天，姐姐忽然说：“我要做明星。”秦泽淡定道：“老姐，你想被老爹活活打死，我不反对。”姐姐义正言辞：“秦泽，姐姐照顾你这么多年，这个锅，你必须背。”这是一个姐姐不断坑弟弟的故事。秦泽：“妈蛋，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/107580/150',
    book_name: '凡人修仙传',
    book_author: '忘语',
    book_intro:
      '\n                        一个普通山村小子，偶然下进入到当地江湖小门派，成了一名记名弟子。他以这样身份，如何在门派中立足,如何以平庸的资质进入到修仙者的行列，从而笑傲三界之中！续篇《凡人修仙之仙界篇》已经在起点中文网上传了，欢\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003782761/150',
    book_name: '我是杀毒软件',
    book_author: '懒鸟',
    book_intro:
      '\n                        我游走在黑暗与光明之间，杀戮是我的挚友，邪恶是我的仆从，白骨累累化作我的权杖，鲜血殷殷染红我的披风，阴冷双翼所过之处，死亡的哭号必将震天动地！我是死神。同时也是一个杀毒软件。（群：215053774）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3607314/150',
    book_name: '神道丹尊',
    book_author: '孤单地飞',
    book_intro:
      '\n                        绝世强者、一代丹帝凌寒为追求成神之路而殒落，万年后携《不灭天经》重生于同名少年，从此风云涌动，与当世无数天才争锋，重启传奇之路，万古诸天我最强！普通群：273857096。VIP群（只限付费读者）：5\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003532668/150',
    book_name: '主神大道',
    book_author: '古月居士',
    book_intro:
      '\n                        时间游荡，生命掌握在谁的手上?星河浩瀚，尘埃浮游漂向到何方?悠悠苍古，是谁在历史的长廊歌唱?长发满头，忽抬头凝望一生的时光?朝花夕拾，物飞流光。谁才是历史长河中璀璨的星光?成王败寇，悲凉枭雄。胜者绘画\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009514754/150',
    book_name: '最佳影星',
    book_author: '白色十三号',
    book_intro:
      '\n                        新书《魔气沸腾》已发布我要躺在钞票堆里打滚！我要做好莱坞巨星！群：323320648。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1209977/150',
    book_name: '斗破苍穹',
    book_author: '天蚕土豆',
    book_intro:
      '\n                        这里是属于斗气的世界，没有花俏艳丽的魔法，有的，仅仅是繁衍到巅峰的斗气！新书等级制度：斗者，斗师，大斗师，斗灵，斗王，斗皇，斗宗，斗尊，斗圣，斗帝。……吴磊、林允主演的同名电视剧9月3日起周一到周三每\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1735921/150',
    book_name: '遮天',
    book_author: '辰东',
    book_intro:
      '\n                        冰冷与黑暗并存的宇宙深处，九具庞大的龙尸拉着一口青铜古棺，亘古长存。这是太空探测器在枯寂的宇宙中捕捉到的一幅极其震撼的画面。九龙拉棺，究竟是回到了上古，还是来到了星空的彼岸？一个浩大的仙侠世界，光怪陆\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004073922/150',
    book_name: '异世界的美食家',
    book_author: '李鸿天',
    book_intro:
      '\n                        在武者举手可裂山川，甩腿可断长河的玄幻世界中，存在着这样一家小餐馆。小餐馆不大，但却是无数顶尖强者趋之若鹜之地。在那儿你可以品尝到用凤凰蛋和龙血米炒成的蛋炒饭。在那儿你可以喝到生命之泉配朱果酿制的烈酒\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1115277/150',
    book_name: '斗罗大陆',
    book_author: '唐家三少',
    book_intro:
      '\n                        唐门外门弟子唐三，因偷学内门绝学为唐门所不容，跳崖明志时却发现没有死，反而以另外一个身份来到了另一个世界，一个属于武魂的世界，名叫斗罗大陆。这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011430623/150',
    book_name: '篮坛活菩萨',
    book_author: '远古莱德',
    book_intro:
      '\n                        喜获《日行一善》系统，做善事，得奖励，走上篮坛巅峰！……“自打雷风进入了NBA，整个NBA就是一片鸡飞狗跳！”“我当然知道雷风是个好人！但是他做好事的方式，能不能略微正常一些……”NBA光头总裁肖华捂\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004144236/150',
    book_name: '穿越诸天万界',
    book_author: '天帝大人',
    book_intro:
      '\n                        一花一世界，一叶一菩提，水浒三国，聊斋白蛇，蜀山斗破，阳神遮天，封神洪荒，诸天万界……穿梭诸天万界，我为世界之主！qq群：487，914，153，欢迎大家。（已有二百万完本作品《武侠仙侠世界里的道人》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2248950/150',
    book_name: '最强弃少',
    book_author: '鹅是老五',
    book_intro:
      '\n                        叶默蓦然清醒过来的时候，才发现周围的一切似乎都变了，美女师父也不见了。他也发现了自己成了被世家抛弃的弃子，被别人退婚的苦逼,还是被女人站在讲台上拿着他情书羞辱的对象......但是这些都不重要，最重要\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003465429/150',
    book_name: '仙域科技霸主',
    book_author: '试剑天涯',
    book_intro:
      '\n                        （同类新书《修真大工业时代》已经上传，打滚求关注）以天下为身躯，以城池为穴位，以综合国力为真元，以发展为修行。集团交锋，诸天争霸。且看一个不一样的修行新纪元。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3185575/150',
    book_name: '随身带着星际争霸',
    book_author: '暴兵对A',
    book_intro:
      '\n                        一觉醒来，唐方穿越到253年后的星河时代，成为一名前线炮灰士兵。他发现自己竟然随身带着一款即时战略游戏《星际争霸2》的三族基地。更让他欣喜若狂的是，他能够召唤游戏空间里建造的战斗兵种。虫族；巢虫领主，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009383057/150',
    book_name: '变身路人女主',
    book_author: '醉卧笑伊人',
    book_intro:
      '\n                        路人女主的搞事方法，一言不合就搞事，搞着搞着就从路人搞成了女主。这大概是一个将没有存在感的自己培养成完美女主角的故事。-----------新书《大文学家》已经上传，可移步一观。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001815789/150',
    book_name: '超级金钱帝国',
    book_author: '七世狂人',
    book_intro:
      '\n                        张伟重生1994年初。这一年，张伟跟随着父母来到魔都摆地摊卖米。一心望父成龙的张伟，让老爹卖米、搞批发、开厂、买股票、搞网络——一转眼，张伟就从农二代变成了富二代！张伟的下一个目标是，成为世上最大的富\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2952453/150',
    book_name: '完美世界',
    book_author: '辰东',
    book_intro:
      '\n                        一粒尘可填海，一根草斩尽日月星辰，弹指间天翻地覆。群雄并起，万族林立，诸圣争霸，乱天动地。问苍茫大地，谁主沉浮？！一个少年从大荒中走出，一切从这里开始……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010652335/150',
    book_name: '宿主请留步',
    book_author: '雪落君',
    book_intro:
      '\n                        宿主请留步！系统还有三十秒抵达战场。故事，从苏洛玩炸了系统后，翻身兼职干系统开始。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010930360/150',
    book_name: '仙子饶命',
    book_author: '王袍',
    book_intro:
      '\n                        【王袍新书《说好的末世呢》已发布，小伙伴儿们快到碗里来】灵魂总是换来换去怎么办？星期一，他是地球武道大学学生慕容鲲鹏……星期二，他是玄黄界丹玄宫的寒雪仙子……星期三，他又是地球武道大学学生慕容鲲鹏……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011009642/150',
    book_name: '逍遥小地主',
    book_author: '木子蓝色',
    book_intro:
      '\n                        大唐永徽四年。一个浪子回乡，却只想做个逍遥小地主！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010521397/150',
    book_name: '一拳超人之帝王引擎',
    book_author: '我是贝币',
    book_intro:
      '\n                        现代人穿越到一拳超人世界，成为了king，他表示：我是运气使然的英雄，也是地表最强的男人……ps：本书书友群——怪人协会：614（河蟹）370（河蟹）720，欢迎大家来搞！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010475081/150',
    book_name: '深空之下',
    book_author: '最终永恒',
    book_intro:
      '\n                        深空之下,星河璀璨,文明无数……这里是月球1号基地，随着一次史无前例的超强核爆，一艘庞大无比的超级战舰正式高歌起航！它是人类最后的希望，其名为……诺亚！（传统星际科幻小说，Q群：642704770）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004589102/150',
    book_name: '都市最强装逼系统',
    book_author: '必火',
    book_intro:
      '\n                        【最火爆新书】叶秋重生获得装逼系统，当最萌萝莉的奶爸，教美女大明星唱歌，做宗师级美食大餐，写最畅销的小说……屹立世界之巅，做那恒古第一人！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010731906/150',
    book_name: '木叶之实力至上',
    book_author: '召弓',
    book_intro:
      '\n                        ps：新书《SCP打工仔》，9月1号起点首发这是一本穿越成鸣人的魔改同人。CP原装：鸣人雏田。主角性格：有爱心不圣母+不作死就活不下去。主角爱好：热爱研究，算是披着鸣人皮的大蛇丸。主角外挂：身体里有一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009999928/150',
    book_name: '唐朝最佳闲王',
    book_author: '末日游侠',
    book_intro:
      '\n                        睁开双眼已是武德九年，成了最牛逼的二代，却只有一个小小的愿望，活着！钱财那么多，我必须要败家，谁知败着败着就成了大唐首富。国家那么强，我必须要纨绔，谁知纨着纨着就成了盛世之巅。哎！心好累……读者群38\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011403661/150',
    book_name: '锦衣武皇',
    book_author: '卅一藏刀',
    book_intro:
      '\n                        居庙堂之高，掌江湖之远......林道：“这个江湖，要听朝廷的。而朝廷，要听我的！”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009242064/150',
    book_name: '纵猎天下',
    book_author: '丑名远扬',
    book_intro:
      '\n                        当陆宽带着十五年的记忆重生，他发誓，要让生活充满激情。刀砍食人魔，箭射变形怪，脚踹地狱领主的裤裆，手摸魅魔女王的酥胸！纵览魔幻世界，让高手之名传遍世人。无数次在梦中才有的景象，陆宽让它们一一变为现实。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010256698/150',
    book_name: '位面之纨绔生涯',
    book_author: '昨夜大雨',
    book_intro:
      '\n                        大雨新书“电影世界私人订制”，绝对劲爆好看，高X不断，请书友们收藏支持啊，大雨爱你们。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011543922/150',
    book_name: '超神学院之文明导师',
    book_author: '密码不能为空',
    book_intro:
      '\n                        “死神卡尔让饕餮大军入侵地球，现在形势非常严峻。”李维道：“卡尔那小子啊，是我学生。”“莫甘娜在地球上散播的恶魔基因，现在整个地球遍布恶魔。”李维道：“莫甘娜也是我学生。”葛小伦吐槽道：“喂喂，老师，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3573944/150',
    book_name: '武侠世界大穿越',
    book_author: '我叫排云掌',
    book_intro:
      '\n                        一位武学天赋极高的现代散打高手，穿越于各类武侠世界中，一步步成为颠峰强者的故事！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004857359/150',
    book_name: '当个法师闹革命',
    book_author: '尹四',
    book_intro:
      '\n                        为什么穿越主角总是能马上继承前人的记忆，然后毫无障碍地开始新生活？为什么大家穿越完都能好好地在床上醒过来，旁边还有个妹妹（姐姐、女仆）一把鼻涕一把泪地说：“太好了！你终于醒了！”如果主角刚穿越就发现自\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011662766/150',
    book_name: '超时空大召唤',
    book_author: '小城古道',
    book_intro:
      '\n                        厌倦了都市勾心斗角的林皓，决定回老家发展，却意外得到一本低级召唤之书，可召唤其他各个时空的物品。一开始等级低精神力低，只能召唤小物品甚至没人要的东西，但林皓发现，就算是异界没人要的东西，在地球也可能很\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3242304/150',
    book_name: '异常生物见闻录',
    book_author: '远瞳',
    book_intro:
      '\n                        郝仁，人如其名，是个好人，理想是平平安安过一辈子，当个穷不死但也发不了财的小房东——起码在他家里住进去一堆神经病生物之前是这样。一栋偏僻陈旧的大屋，一堆不怎么正常的人外生物，还有一份来自“神明”的劳动\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2597043/150',
    book_name: '惊悚乐园',
    book_author: '三天两觉',
    book_intro:
      '\n                        这是超越维度的游戏。亦是追寻真理的竞逐。未知的封印，鬼神的赌局……数据的抗争，人类的救赎……在那个连接着现实的虚拟世界——意识决定我们，意识选择我们，意识决定了我们的意识。现在，丢掉你的恐惧。丢掉你的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003438608/150',
    book_name: '废土崛起',
    book_author: '通吃道人.QD',
    book_intro:
      '\n                        开局一条狗，装备全靠捡。带着新手福利杀进末世将临的世界。发起狠来，核弹都朝自己头上砸！这是废土之王的崛起之路。验证群：669034285。老道新书发了，书名斩龙，大家可以收藏啦！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005242740/150',
    book_name: '疯狂神豪玩科技',
    book_author: '为情成痴',
    book_intro:
      '\n                        老司机翻车，居然蹦出个‘土豪系统’。做任务，抽大奖，疯狂散财玩科技，一不小心，苏诚就成了神级土豪。“花钱是件极其无聊的事情，真的，不骗你。”“我这辈子最后悔的事情，就是赚了太多钱。”“一旦花不完，还得\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1264634/150',
    book_name: '仙逆',
    book_author: '耳根',
    book_intro:
      '\n                        顺为凡，逆则仙，只在心中一念间……请看耳根作品《仙逆》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011028489/150',
    book_name: '抗战之后勤主任',
    book_author: '导轨',
    book_intro:
      '\n                        在所有都靠缴获的时代，要自力更生，努力建立属于自己国家的军事工业和后勤保障，让战士们有枪用，有肉吃。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010670189/150',
    book_name: '巨星家族',
    book_author: '大佑佑',
    book_intro:
      '\n                        已过不惑之年的沈秋山意外穿越平行时空，苏醒之后发现，自己竟然生在了一个牛叉闪闪的“文娱世家”……二弟是歌手（过了气的那种）三妹是演员（十八线的那种）四弟是武替（不露脸的那种）小妹是主播（在实习的那种）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2048120/150',
    book_name: '武动乾坤',
    book_author: '天蚕土豆',
    book_intro:
      '\n                        修炼一途，乃窃阴阳，夺造化，转涅盘，握生死，掌轮回。武之极，破苍穹，动乾坤！……东方英雄传奇大剧《武动乾坤》8月7日登陆优酷视频和东方卫视周播剧场。由张黎执导，杨洋、张天爱、吴尊、王丽坤领衔主演。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009968948/150',
    book_name: '绝对交易',
    book_author: '隐语者',
    book_intro:
      '\n                        世界上没有什么事情是一次交易不能解决的，如果有，那就进行纯（ang）洁（zang）的交易。说出来你可能不信，跟我交易过的人遍布诸天万界。交易，是一项有利于身心健康，让人无法拒绝的伟大事业！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003441527/150',
    book_name: '暴风法神',
    book_author: '余云飞',
    book_intro:
      '\n                        这是一个穿越到艾泽拉斯世界的小青年，为了爱与正义（不要变成食尸鬼），不畏牺牲（可以跑尸体复活），为了寻觅失落的正义与人性（节操），不停掉节操捡回节操的故事。本人计有275万字《暗影神座》、《深渊杀神》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012285479/150',
    book_name: '全民玩穿越',
    book_author: '明渐',
    book_intro:
      '\n                        “只要竖起一根中指，你就能穿越异界!”“最新统计，穿越客人数已突破一亿，穿越改变你的人生。”“元仙界带来的灵羽鸡，卖10万一只，仙灵草15万一份!”“从元仙界带来的灵石，地球人也能修炼，地球进入灵气复\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010967266/150',
    book_name: '最终浩劫',
    book_author: '剪水II',
    book_intro:
      '\n                        终极魔王的演帝之路...之刀神篇。ps:自推新书《无敌小皇叔》ps：不适黑暗书友可从第二卷-武当掌门，看起。ps:第六卷龙篇纯属番外，与正文无关。ps：尽量支持正版书友群：702868743\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010644368/150',
    book_name: '大枭雄系统',
    book_author: '紫衣居士',
    book_intro:
      '\n                        何为枭雄？枭者，凶猛之谓。英雄者，多类于圣贤。枭雄者，多类于无情。前生庸碌，今世不甘平凡，且看皇甫旭在大枭雄系统的帮助下成为真正的枭雄，建立无上霸业，成就武道巅峰。PS：本人新书，武侠之神级捕快，求支\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3578389/150',
    book_name: '唐朝小闲人',
    book_author: '南希北庆',
    book_intro:
      '\n                        一个千门高手，因为一道闪电，莫名其妙的来到了大唐永徽四年。自此，一个个弥天大谎，让整个世界都为他起舞。不管是刚刚即位不久的唐高宗，还是当下权倾一时的长孙无忌，又或者是未来将会成为千古第一女皇的武则天。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003503674/150',
    book_name: '最强特种兵王',
    book_author: '云中羊',
    book_intro:
      '\n                        【热血爽文】军刀榜，东象、西虎、南狂、北妖，我就是兵王叶凡，绰号【南狂】。一双铁拳，一把军刀，傲视群雄，舍-我-其-谁！新书《兵王为尊》已经发布，恭候大家欣赏！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012337670/150',
    book_name: '全球觉醒',
    book_author: '纵马昆仑',
    book_intro:
      '\n                        【轻松愉快爽文】灵气复苏25年后，一个行走的金手指找上门，这一年，萧天25岁。——————已完结四本800多万字，老书《从笑星走向巨星》高订一万五，昆仑出品，必属精品！读者群：173676367\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3192423/150',
    book_name: '拔魔',
    book_author: '冰临神下',
    book_intro:
      '\n                        道火不熄，魔种永传。逆天之修，顺天成丹。这是一个被魔种入侵过的少年、在视魔为生死大敌的道门里修行成长的故事。他被打上“需要警惕”的标签，注定他的人生轨迹与众不同。拔魔月票群344496575，订阅用户\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2750457/150',
    book_name: '大主宰',
    book_author: '天蚕土豆',
    book_intro:
      '\n                        大千世界，位面交汇，万族林立，群雄荟萃，一位位来自下位面的天之至尊，在这无尽世界，演绎着令人向往的传奇，追求着那主宰之路。无尽火域，炎帝执掌，万火焚苍穹。武境之内，武祖之威，震慑乾坤。西天之殿，百战之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2083259/150',
    book_name: '将夜',
    book_author: '猫腻',
    book_intro:
      '\n                        与天斗，其乐无穷。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005015123/150',
    book_name: '异世之召唤文臣猛将',
    book_author: '酒池醉',
    book_intro:
      '\n                        新纪元来临，天地异变。地星本土动植物疯狂变异、返祖，异界物种沦落地星，最终新纪元人类诞生一种全新的职业御使。收服怪物，培养怪物，训练怪物，这就是御使。新书《神宠进化》已发布~猛将读者群:六一零五九三零\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3681166/150',
    book_name: '晚清之乱臣贼子',
    book_author: '吴老狼',
    book_intro:
      '\n                        穿越到了大买办吴健彰的宝贝孙子身上，家财万贯又有钱有势，胸无大志的吴超越原来只想当个富家翁足矣，但就是因为交了几个洋人损友，吴超越的计划就变了。被洋人喜欢和利用，被朝廷嫉恨，被百姓误解，太平军和小刀会\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005097433/150',
    book_name: '洪荒之冥河问道',
    book_author: '神仙爱凡尘',
    book_intro:
      '\n                        推荐新书《洪荒之逆天妖帝》盘古开天，无极洪荒，道祖鸿钧、三清、十二祖巫、西方二圣、女娲、帝俊太一·····，他们都有着属于自己的传奇，而身为血海之祖的冥河却没留下什么真正的传奇，一个来自后世的技术宅男\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005238666/150',
    book_name: '万界天尊',
    book_author: '血红',
    book_intro:
      '\n                        天为何物？高高在上，威严莫测，是法则，是戒律，是无情，是冷酷。天意，何也？俯瞰众生，操持风云，褫夺赏罚，随性而为。故，天意不可测，苍天不可近。顺之应之，未必得其利；逆之叛之，福祸却难定。天，禁锢万物如\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003580078/150',
    book_name: '重生之财源滚滚',
    book_author: '老鹰吃小鸡',
    book_intro:
      '\n                        当重生成为一种潮流，李东也幸运地赶上了重生的马车。上辈子遗憾太多，这辈子且让他一一弥补！看小人物重回2004，亲情爱情双丰收，发家致富两不误！新书《全球高武》已发布，求支持！（读者群:25060530\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1639199/150',
    book_name: '吞噬星空',
    book_author: '我吃西红柿',
    book_intro:
      '\n                        继《九鼎记》《盘龙》《星辰变》《寸芒》《星峰传说》后，番茄的第六本书！——————简介：星空中。“这颗星球，通体土黄色，没有任何生命存在，直径21000公里，咦，竟然蕴含‘星泪金’矿脉，真是天助我也，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010961787/150',
    book_name: '狼烟起',
    book_author: '秋刀鱼的汁味',
    book_intro:
      '\n                        鬼子来了，老少爷们一起杀鬼子呀！在冰天雪地的东北敌后，他是苍茫雪原中最致命的猎人，鬼子和汉奸是他最好的猎物；在繁华的上海，是最优秀的谍报人员，和日军特务处，和军统斗智斗勇，在太行山上，他也曾和那群瘦骨\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2502372/150',
    book_name: '莽荒纪',
    book_author: '我吃西红柿',
    book_intro:
      '\n                        纪宁死后来到阴曹地府，经判官审前生判来世，投胎到了部族纪氏。这里，有夸父逐日……有后羿射金乌……更有为了逍遥长生，历三灾九劫，纵死无悔的无数修仙者…………纪宁也成为了一名修仙者，开始了他的修仙之路……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011423045/150',
    book_name: '吞噬进化',
    book_author: '育',
    book_intro:
      '\n                        一个可以夺取他人异能的青年，在末日里步步成神的故事。***本书群722260831（无需验证）个人群184119551（需粉丝值）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005745070/150',
    book_name: '重生在70年代',
    book_author: '宁溪南',
    book_intro:
      '\n                        如果人生可以从头再来……该有多好！张兴明重生了，所有记忆的，遗憾的，痛恨的，爱慕的都将重新过来，这一世，他要改变一切。他急迫的挣钱发展，必须在外资涌进来之前完成壁垒，他满世界并购，必须在外商反应过来之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011041249/150',
    book_name: '体坛之篮球教父',
    book_author: '肉末大茄子',
    book_intro:
      '\n                        重生2006，喜获神级教练系统！能治病，能兑换球员能力，还能抽女仆？！还是姚麦火箭队开局？简直飞起！等等，可为什么这是史上存在感最弱的系统啊喂！NBA教练文！养成！同时也是一本教练装逼文！ps：已有完\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006634976/150',
    book_name: '我的无限战舰',
    book_author: '微生妙海',
    book_intro:
      '\n                        这不科学，为啥在无限空间中，科学系是最弱的？无限空间：因为科学系太科学了，所以最弱啊！既然骚年这么喜欢科学系，为科学系扛旗的大任就交给你了，！云启：呃，压力山大啊！看来我只能用不科学的黑科技来对付更不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2413595/150',
    book_name: '唐砖',
    book_author: '孑与2',
    book_intro:
      '\n                        梦回长安，鲜血浸染了玄武门，太极宫的深处只有数不尽的悲哀，民为水，君为舟，的朗朗之音犹在长安大地回绕，异族的铁蹄却再一次踏破了玉门关，此恨何及？坟墓里的李世民眼见子民涂炭，该发出怎样的怒号？栏杆拍遍，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007090965/150',
    book_name: '我是大科学家',
    book_author: '蜜汁扣肉',
    book_intro:
      '\n                        牛顿三大定律研究经典力学的基础。达尔文进化论“物竞天择，适者生存”颠覆十九世纪人类的认知。爱因斯坦的狭义相对论揭示了空间、时间、质量和物质运动之间的联系；广义相对论则建立了空间、时间是随着物质分布和运\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010705930/150',
    book_name: '次元马甲系统',
    book_author: '哆啦i梦',
    book_intro:
      '\n                        林动是个coser，并不普通的那种。cosplay英灵卫宫的时候，真的能够发出来无限剑制。cosplay吉尔伽美什的时候，也真的能够用出来乖离剑。cosplay漩涡鸣人的时候，也能够搓出来螺旋丸。就是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3679244/150',
    book_name: '重活一次',
    book_author: '妖月白狐',
    book_intro:
      '\n                        白宁远重生了，重生到高三那一年。原本并无大志的他，只想抓紧错过的红颜、拥有的知己，弥补遗憾，改变命运、衣食无忧而已。然而若干年后他才发现，不知不觉里，他却是不小心打造出一个庞大的商业帝国。我们的口号是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011453623/150',
    book_name: '超级果园',
    book_author: '砖教授',
    book_intro:
      '\n                        小山之上大雪纷飞，山谷中却有个热带果园！荔枝，芒果，火龙果，莲雾，杨桃，百香果，榴莲，山竹，菠萝蜜，还有释迦，鳄梨，神秘果……耕田种树遛狗架鹰，这就是水果大王沈阳光的田园生活！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3056070/150',
    book_name: '佣兵的战争',
    book_author: '如水意',
    book_intro:
      '\n                        高扬是一个军迷，一个很普通的军迷，爱刀，爱枪，爱冒险。一次意外，高扬跑去了非洲，结果不幸遇到了空难，侥幸活命，却从此只能在枪口下混饭吃了，因为他成了一个雇佣兵。一个军迷，能在国际佣兵界达到什么样的高度\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003458933/150',
    book_name: '奥特曼战记',
    book_author: '碎影星沙',
    book_intro:
      '\n                        光芒与黑暗的交锋从未停止，得到诺亚之光的星夜为打败扎基在无穷的宇宙中穿梭在无尽的宇宙中进行着无休止的战斗而一步步成长着。传说中的大宇宙之光、宇宙的保护者光之国，无尽的次元宇宙中还有很多的未知和冒险等待\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3331958/150',
    book_name: '超级电力强国',
    book_author: '给您添蘑菇啦',
    book_intro:
      '\n                        一度电，可以让节能灯发光100小时，笔记本电脑开机10小时，采煤27千克，生产15瓶啤酒，创造10元的GDP。那么，60000亿度呢？这是一个电工重生的故事，有关电的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005781449/150',
    book_name: '都市模拟人生',
    book_author: '明渐',
    book_intro:
      '\n                        一个从天而降的《模拟人生》系统，包含了财产、地位、声望、伴侣、后代、寿命这六大要素，评判人一生所获得的综合成就，周鸣获得这个系统后，开始在不同的副本中，体验人生、改写人生、完美人生，获取海量成就点。于\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009537208/150',
    book_name: '神豪无极限',
    book_author: '偷名',
    book_intro:
      '\n                        如何利用怂逼系统走上人生巅峰？在线等，挺急的！还有，我的系统好像要上我……新书《宿主脑阔疼》已上传，欢迎光临。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010165672/150',
    book_name: '蜀汉的复兴',
    book_author: '混吃等死',
    book_intro:
      '\n                        曹魏:蜀贼这次亡定了！猪脚:凛凛人如在，谁云汉已亡！东吴:蜀朝与我大吴是多年盟友啊……猪脚:汉贼不两立，王业不偏安！司马晋:贼子欲壑难填！猪脚:兴复汉室，还于旧都！这是一个现代人的灵魂附身关羽最后的孙\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010473379/150',
    book_name: '我的镀金时代',
    book_author: '黑色的单车',
    book_intro:
      '\n                        白实秋回到1999，重启自己的镀金时代。也曾徘徊，也曾激昂，也曾文艺，也曾逗比，最重要的则是找到属于自己的舞台。群：218154038\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011107808/150',
    book_name: '抗战海军连',
    book_author: '车间主任老歌',
    book_intro:
      '\n                        海军饲养员，遭遇地震，一夜回到抗战时，从此喂猪、造枪、打鬼子，转战大地南北，黄海区小队成为海上蛟龙、陆上猛虎，热血抗战、所向披靡！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003713126/150',
    book_name: '两界搬运工',
    book_author: '石闻',
    book_intro:
      '\n                        自由穿行在现实世界和玄幻世界之间，安静的做一个两界搬运工。PS：新书《末世武器库》已上传，求支持！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/114559/150',
    book_name: '庆余年',
    book_author: '猫腻',
    book_intro:
      '\n                        积善之家，必有余庆，留余庆，留余庆，忽遇恩人；幸娘亲，幸娘亲，积得阴功。劝人生，济困扶穷……而谁可知，人生于世，上承余庆，终究却是要自己做出道路抉择，正是所谓岔枝发：东风携云雨，幼藤吐新芽。急催如颦鼓\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010176376/150',
    book_name: '高危职业',
    book_author: '风三十五',
    book_intro:
      '\n                        八年老兵余洋，无意间进入无尽杀戮场，再次扛枪上阵。从索马里到斯大林格勒，从中东沙漠到南美洲热带雨林，野兽，敌人，甚至你身后的友军都会带走你的生命！这是一个高度危险的职业！书友群:651835345（已\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010892017/150',
    book_name: '星祖的电影世界',
    book_author: '萌俊',
    book_intro:
      '\n                        周星祖。影迷青年，获得星爷电影系统，开始穿越在一个个星爷的电影世界当中。“紫霞仙子是我的！”——原名:星爷电影的世界，因为不能打着星爷的名号招摇撞骗，所以书名进行了修改。本书读者群∶368358479\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3600493/150',
    book_name: '神门',
    book_author: '薪意',
    book_intro:
      '\n                        【超人气玄幻】这是一个诡异莫名的世界……山，水，石，花，草，树，木，太阳，月亮，星辰……天地万物都是力量的来源。这里有着前世所有的经典名著，但却有了一个新的名字《道典》！原来看书就能获得力量啊？方正直\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004175804/150',
    book_name: '逍遥小书生',
    book_author: '荣小荣',
    book_intro:
      '\n                        21世纪工科男，穿越古代成为一名穷书生。大脑里面居然装着一个图书馆，各种知识应有尽有！这辈子不说封侯拜相，怎么也得当个大官玩玩吧？迎着初升的朝阳，李易发下宏愿，勇敢的迈出了在这个世界的第一步。“站住！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3458639/150',
    book_name: '人道至尊',
    book_author: '宅猪',
    book_intro:
      '\n                        自盘古开天，三皇治世，五帝定伦，世界之间，人为天地灵长……此时正值三皇中的人皇末期，五帝未定，人族也不是天地灵长。这里是莽苍荒蛮的时代，妖神、邪神、天神，诸神林立，妖魔、邪魔、天魔，群魔乱舞；万族并存\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2070910/150',
    book_name: '求魔',
    book_author: '耳根',
    book_intro:
      '\n                        魔前一叩三千年，回首凡尘不做仙，只为她……掌缘生灭请看耳根作品《求魔》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009926371/150',
    book_name: '梦想为王',
    book_author: '中秋月明',
    book_intro:
      '\n                        一个男人的诗史成长史从逃犯到创造时代，抱元守一，方得始终。不得不得我不会写哈哈哈哈泰迪男的成长史蛮好的哈哈哈失足少年假球栽，化身泰迪群芳嗨，铁血柔情心不改，浪迹天涯梦尤在！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3249362/150',
    book_name: '一世之尊',
    book_author: '爱潜水的乌贼',
    book_intro:
      '\n                        我这一生，不问前尘，不求来世，只轰轰烈烈，快意恩仇，败尽各族英杰，傲笑六道神魔！万年之后，大劫再启，如来金身，元始道体，孰强孰弱，如来神掌，截天七式，谁领风骚？轮回之中，孟奇自少林寺开始了自己“纵横一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009845114/150',
    book_name: '法神直播间',
    book_author: '何未满',
    book_intro:
      '\n                        15亿地球喷子，正在通过诺曼的眼睛注视着这个剑与魔法的世界。而除了喊“666”和骂主播外，这些喷子也不介意透露一些魔法咒语，例如龙语禁咒“亡灵天灾”：“豈曰無衣？與子同袍。王于興師，修我戈矛……”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2643379/150',
    book_name: '奥术神座',
    book_author: '爱潜水的乌贼',
    book_intro:
      '\n                        “知识就等于力量。”“所谓神，不过是强大一点的奥术师。”带着一大堆知识的夏风穿越而来了。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2227457/150',
    book_name: '飞天',
    book_author: '跃千愁',
    book_intro:
      '\n                        苍穹之下世态炎凉，妖魔鬼怪不敌人情冷暖！纤纤柔荑，美人如玉，怎奈天地之间剑气如虹！浩瀚星空，七情六欲，贪念嗔痴，佛谛如来，任你法力无边！芸芸众生，一腔诚愿却换来血海滔滔！鬼哭神嚎，血海无涯，敢问路在何\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011074937/150',
    book_name: '艾泽拉斯游侠之王',
    book_author: '咸鱼不惧突刺',
    book_intro:
      '\n                        我叫查理曼·塞隆，对，没错，就是你想的那个塞隆，阿强洛瑟玛就是我的弟弟。千万别叫我大强，否则我保证你肯定会被打到四分之三死。身为一名靠谱的穿越者我负责任的告诉你，我……“查理曼你在嘀咕什么，今天是小弟\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3427715/150',
    book_name: '贞观大闲人',
    book_author: '贼眉鼠眼',
    book_intro:
      '\n                        大唐贞观，天下靖平，山河壮丽，独钟李氏。李靖北击突厥，太宗东征高丽，兵锋之盛，威服四海。待从头，重整旧山河。功臣画像前，李渊拨弹琵琶独怅然，凌烟楼阁上，李世民大醉翩翩舞春风。中国历史上最壮丽，最磅礴，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1223147/150',
    book_name: '间客',
    book_author: '猫腻',
    book_intro:
      '\n                        世界上有两件东西能够深深地震撼人们的心灵，一件是我们心中崇高的道德准则，另一件是我们头顶上灿烂的星空——康德当许乐从这行字上收回目光，第一次真正看到尘埃后方那繁若芝麻的群星时，并没有被震撼，相反他怒了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010804130/150',
    book_name: '法师亚当',
    book_author: '流泪的啤酒',
    book_intro:
      '\n                        平行时空中的生命是如此愚昧，贪图获取无尽的知识与能量，然而知识充满谎言，能量是时空毁灭的根源，法师们已经掌握穿梭时空的奥妙，我们战无不胜，将亿万世界化为尘埃，你们这些区区蝼蚁，终将灰飞烟灭。——法师亚\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006684093/150',
    book_name: '龙珠之超级宗师',
    book_author: '啃魂',
    book_intro:
      '\n                        打酱油的克林居然是最强的地球人，龙珠世界是一个地球人打酱油，赛亚人无敌的世界。仅懂中国内家拳理论，并没有真正学过太极、八卦、形意等内家拳的现代人，重生于喜欢的龙珠世界。没有赛亚人的天赋，没有娜美克星人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011322692/150',
    book_name: '无限福利神豪',
    book_author: '我狙个栗子',
    book_intro:
      '\n                        重生回上戏一年级的沈栗，绑定到一款“无限福利神豪”游戏。从此走到哪，都有意想不到的福利惊喜！叮！获得“金钱福利光环”+1，本月工资收入暴击3倍！叮！获得“返利福利光环”+1，本次花费返利暴击2倍！叮！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010821184/150',
    book_name: '重生过去当神厨',
    book_author: '锋临天下',
    book_intro:
      '\n                        京城大饭店总厨，因车祸去世，阴差阳错，竟然重生在六零年代一名憨货身上，没错，就是憨货，憨货要怎么做才能左右逢源，风生水起，请看正文。全订群：534115636。普通群：292724802。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1343635/150',
    book_name: '官居一品',
    book_author: '三戒大师',
    book_intro:
      '\n                        数风流，论成败，百年一梦多慷慨有心要励精图治挽天倾，哪怕身后骂名滚滚来。轻生死，重兴衰，海雨天风独往来。谁不想万里长城永不倒，也难料恨水东逝归大海。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1623837/150',
    book_name: '黄金瞳',
    book_author: '打眼',
    book_intro:
      '\n                        电视剧《黄金瞳》由张艺兴领衔主演，于2018年1月12日盛大开机！典当行工作的小职员庄睿，在一次意外中眼睛发生异变。美轮美奂的陶瓷，古拙大方的青铜器，惊心动魄的赌石接踵而来，他的生活也随之产生了天翻地\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1524659/150',
    book_name: '异世邪君',
    book_author: '风凌天下',
    book_intro:
      '\n                        世间毁誉，世人冷眼，与我何干？我自淡然一笑；以吾本性，快意恩仇，以吾本心，遨游世间，我命由我不由天！一代牛人穿越异界，看其如何踏上异世巅峰，成为一代邪君！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/63856/150',
    book_name: '神墓',
    book_author: '辰东',
    book_intro:
      '\n                        一个死去万载岁月的平凡青年从远古神墓中复活而出……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012424600/150',
    book_name: '果然重生了',
    book_author: '辛老五',
    book_intro:
      '\n                        一觉醒来，果然重生了只不过重生人士的花样人生，却需要从一无所有开始……嫌弃这本字数少的，可以选择本人四百七十五万字的都市重生类型的《俗人重生记》，亦可以选择四百四十万字的玄幻类型的《巫术师》，总有一本\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/118447/150',
    book_name: '星辰变',
    book_author: '我吃西红柿',
    book_intro:
      '\n                        一名孩童，天生无法修炼内功。为了得到父亲的重视关注，他毅然选择了修炼痛苦艰难的外功。春去秋来，时光如梭，这个孩童长大了……变成了一名青年，真正改变他的命运，是一颗流星化作的神秘晶石——流星泪。这颗流星\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/109222/150',
    book_name: '无限恐怖',
    book_author: 'zhttty',
    book_intro:
      '\n                        主人无限恐怖公郑吒自从失去了自己最亲密的青梅竹马后，对这种反复而又无聊的现代生活已经感到十分的厌倦。正在这时，他发现电脑屏幕上弹出了一段信息：“想明白生命的意义吗？想真正的……活着吗？”在按下YES后\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2470949/150',
    book_name: '武极天下',
    book_author: '蚕茧里的牛',
    book_intro:
      '\n                        一个梦想进入武府圣地的普通少年，立志追求极致武学。然而面对竞争激烈的考核，又有世家子弟的借势压人，小小平凡少年如何立足？宗门传承严格保密，核心功法概不外传，在功法传承如此难得天衍大陆，即便进了武府和宗\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3198729/150',
    book_name: '农家仙田',
    book_author: '南山隐士',
    book_intro:
      '\n                        神秘空间，偏僻山村。从繁华都市回归的小农民，开启了他的传奇人生。荒野庙宇，武林宗派，让平静的山林渐变喧嚣。李青云说，其实我只是个农二代……闲时进山打猎三五日，左牵黄，右擎苍，不胜逍遥。忙时捕鱼摘瓜种果\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003385497/150',
    book_name: '重生在神话世界',
    book_author: '纸生云烟',
    book_intro:
      '\n                        故事从聊斋开始。刻骨铭心的聂小倩，割头换面的陆判，仙凡相隔的画壁，秀外慧中的辛十四娘，化蝉而去的苏仙，令人啼笑皆非的骂鸭，苛政猛于虎的促织……妖狐，女鬼，书生，官吏，阎王，仙人，光怪陆离，千变万化，演\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010236177/150',
    book_name: '史上最牛道长',
    book_author: '诸羊黄昏',
    book_intro:
      '\n                        “恭喜宿主，获得三清道长系统，日后您将以振兴道门为己任，任务失败则扌...”啪嗒——“刚刚好像有一只苍蝇？”系统，卒。---------------PS：新书《十号典当行》上线，轻松逗比\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012284966/150',
    book_name: '萌兽之王',
    book_author: '晚间八点档',
    book_intro:
      '\n                        穿越也就算了，穿越变成一只魔兽勉强也算了，但是……穿越变成一只萌萌哒、可爱到爆的魔兽算是怎么回事？！…………这是一个讲述主角穿越到异世界，变身成为一只萌萌的魔兽后，率领魔兽们推翻人类暴政，创建魔兽政权\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009683310/150',
    book_name: '最终猎杀',
    book_author: '大飞艇',
    book_intro:
      '\n                        重生新时代，拥有万法之书，解封书页，获得电影、动漫、游戏中的各种能力！“我市警备总署，在上层区铁十字大道查处的邪教案件，今日开庭审理。十七名黑巫师被判处死刑立即执行，同时被判处死刑的，还有九名吸血鬼。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001730574/150',
    book_name: '史上最强师兄',
    book_author: '八月飞鹰',
    book_intro:
      '\n                        燕赵歌第一次穿越，穿到了武道文明繁盛至极的异世界，一头撞进包罗万象，遍收天下经典的神宫藏书楼里，但随后便是一场天地大劫，连神宫也破灭了。接下来居然第二次穿越，灵魂来到了同一个世界，不知多少年后的时代。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010572250/150',
    book_name: '奋斗1981',
    book_author: '步枪',
    book_intro:
      '\n                        【枪团出品】李路回来了，这一次，是1981年。他制造的拖拉机遍布全球农场，他制造的防务装备被数十国家采购使用。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1039430/150',
    book_name: '网游之近战法师',
    book_author: '蝴蝶蓝',
    book_intro:
      '\n                        一个超级武者,在玩网游时误选了法师,习惯以暴制暴,以力降力的他,只能将错就错,摇身一变,成为一个近战暴力法师,当力量与法术完美结合时,一条新的游戏之路,被他打开了!火球术？闪电链？寒霜冰镜……等等，我\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347936/150',
    book_name: '重生之神级学霸',
    book_author: '志鸟村',
    book_intro:
      '\n                        生物系研究僧出身的猥琐胖子杨锐，毕业后失业，阴差阳错熬成了补习学校的全能金牌讲师，一个跟头栽到了1982年，成了一名高大英俊的高考复读生，顺带装了满脑子书籍资料80年代的高考录取率很低？同学们，跟我学\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012655906/150',
    book_name: '神话超进化',
    book_author: '无量摩诃',
    book_intro:
      '\n                        20XX年，天现异象，起点资深读者，高级VIP雷海激动的以为是灵气即将复苏。但他没能等到灵气复苏，却等到了轮回空间降临现实。位于时空交汇处的轮回空间降临现实，将地球人类纳入契约者挑选范围，地球至此进入\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003747185/150',
    book_name: '重生之逆战西游',
    book_author: '莫问初心',
    book_intro:
      '\n                        在这个浩大的神魔世界里，他一个卑微渺小，蝼蚁一般的人物，面对这神通广大的诸天神佛与妖魔，最后又该何去何从?（PS:特此说明:此书是新人作者所作，非洪荒，不喜勿喷，喷之也望请下口轻一些，不胜感激！）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010210520/150',
    book_name: '读书成圣',
    book_author: '苏牧武',
    book_intro:
      '\n                        读书是一件很残暴的事儿，做学霸不容易。能把圣贤书读成这样的，天下唯此一人。【信息量巨大，请善用本章说】【书友交流群：575508976】【VIP群：397776642】\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2407162/150',
    book_name: '武神空间',
    book_author: '傅啸尘',
    book_intro:
      '\n                        叶希文本只是地球上一个普通的大学生，却意外穿越到了一个名为真武界的世界！在这个世界中，强大的武者能翻山倒海，毁天灭地！本是资质平凡的他，因为得到了一个神秘的特殊空间！任何的武学都可以在神秘空间中推演，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1445033/150',
    book_name: '武神',
    book_author: '苍天白鹤',
    book_intro:
      '\n                        什么是天才？无论学习任何战技都能完全领悟，只要修炼新的功法就能扫除进阶的壁障，这才是真正的天才！贺一鸣本为贺家庄一普通少年，习武资质无甚出众，但一次奇遇之后，这个天资本普通的少年一跃成为众人口中的天才\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010328986/150',
    book_name: '变身骑士小姐',
    book_author: '寒素湘',
    book_intro:
      '\n                        本书已完本，以下是简介。黑暗之门20年，在阿尔萨斯去诺森德寻找霜之哀伤的北伐军中，神圣圣骑士克劳迪娅•瑟伯切尔男爵获得了新生。圣骑士小姐所面对的第一个问题就是，她该如何逃离这该死的北伐军，回归洛丹伦，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347271/150',
    book_name: '大官人',
    book_author: '三戒大师',
    book_intro:
      '\n                        永乐九年，盛世天下，国大民骄，四海来朝！值此时，问一声，谁不想当大官人！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1097850/150',
    book_name: '长生界',
    book_author: '辰东',
    book_intro:
      '\n                        世上谁人能不死？任你风华绝代，艳冠天下，到头来也是红粉骷髅；任你一代天骄，坐拥万里江山，到头来也终将化成一抔黄土。不过，关于长生不死的传说却始终流传于世。故老相传，超脱于人世间之外，有一个浩大的长生界\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/163560/150',
    book_name: '恶魔法则',
    book_author: '跳舞',
    book_intro:
      '\n                        一个一无是处的，被认为是废物和白痴家伙，把灵魂卖给了恶魔，能换取到什么？美色？力量？财富？权力？颠覆这世界的所有规则吧，让我们遵寻着恶魔的轨迹……“我知道，终有一天，这个世界将被我踩在脚下！！”——杜\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3234652/150',
    book_name: '夜天子',
    book_author: '月关',
    book_intro:
      '\n                        他世袭罔替，却非王侯；他出身世家，却非高门。作为六扇门中的一个牢头儿，他本想老老实实把祖上传下来的这只铁饭碗一代代传承下去，却不想被一个神棍忽悠出了那一方小天地，这一去，便是一个太岁横空出世。杨凌人称\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011179679/150',
    book_name: '一拳之最强英雄',
    book_author: '梦舍离二号',
    book_intro:
      '\n                        夏树穿越到一拳超人世界，获得进食强化的能力，只要不断进食，他的身体就可以变得越来越强悍。靠着这个能力，夏树能否成为最强英雄？不能！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007090705/150',
    book_name: '影视会员大穿越',
    book_author: '画画大匠人',
    book_intro:
      '\n                        对视频网站越来越长的广告终于忍无可忍，夏禹决定在某宝上买一个便宜一点的帐号，当他输完密码选择登陆的那一刻，一切都变了。我一定是买了个假会员。PS：百万无限流完本老书，人品有保证，请放心收藏。PS2：新\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011730175/150',
    book_name: '信仰万岁',
    book_author: '隐为者',
    book_intro:
      '\n                        想想以前起得比鸡早，睡得比狗晚，吃得比猪差，干得比驴多，压力无限大，收入无限少，都是别人做主……如今有机会自己当老板，一定要活出个精彩来！带着信仰兑换商店这个福利，有一块名正言顺的独立领地，哪怕再荒芜\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010517913/150',
    book_name: '暗枪',
    book_author: '沉默似铁',
    book_intro:
      '\n                        【新书《秘战》已发！】风云际会的上海滩，各方势力龙蛇混杂，这是没有硝烟的战场，同样有着惊心动魄的生死较量，尔虞我诈之中更显英雄本色！……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2540310/150',
    book_name: '帝尊',
    book_author: '宅猪',
    book_intro:
      '\n                        武道可以通神！武道修炼到神轮的境界，便可以炼就神通，超凡脱俗！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3070038/150',
    book_name: '大宋的智慧',
    book_author: '孑与2',
    book_intro:
      '\n                        云峥打开了一扇门，就再也没有回头路，生活，就是这个样子，开了弓就没有回头箭，想回头已是百年身。这是一本讲述为师之道的小说，说的是生存智慧，讲的是人间温情，道的是兄弟情义，表的是温恭谦良，这里有最美的爱\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1475169/150',
    book_name: '仙葫',
    book_author: '流浪的蛤蟆',
    book_intro:
      '\n                        千般法术，无穷大道，我只问一句，可得长生么？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005053720/150',
    book_name: '穿越诸天当邪神',
    book_author: '钦定',
    book_intro:
      '\n                        某宅男在玩一款黑暗系18禁养成类galgame时，意外穿越了，还随身带上了这款名为《邪神养成》游戏的面板……邪神的养成，需要他前往诸天位面副本完成黑暗任务，以及达成日常罪恶事件来实现。这是一个志向远大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011976405/150',
    book_name: '大道真皮如斯',
    book_author: '晨曦魔辉',
    book_intro:
      '\n                        地球青年被无限网强制穿越道文明，这是个唯心精神文明，驱动世界前进的不是科学，而是符文悟道体系，所有人都是求道者。emmmm……带着啥功能都有的搞事系统，王星开始了一本正经的胡说八道，忽悠，耍剑的影响世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3457987/150',
    book_name: '乡村首富',
    book_author: '白湖湾',
    book_intro:
      '\n                        新书已发，书名《逆行我的1997》，重回都市，弥补《首富》匆忙结尾遗憾，老铁们有时间去看看。1995年,张晨重生在国庆节前夕的张湾大队。百崇县坝头乡白鹤村张湾大队。这一年，老张家承包了白湖湾,望父成龙\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006492471/150',
    book_name: '完美机甲剑神',
    book_author: '墨乡',
    book_intro:
      '\n                        进入大宇宙时期的人类，在星空遭遇黑暗魔族，双方血战星空。少年张远重生十年前，借游戏《英雄》加入星空战场，一代机甲剑神横空出世。新书《最后一个炼金师》已发。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010512995/150',
    book_name: '灵魂导游',
    book_author: '顾大石',
    book_intro:
      '\n                        带着秦始皇去西安看兵马俑。导游秦牧白意外身死被诡异的复活之后，他就接到了一个任务，带一些特殊的人去旅游，而他的第一个任务就是带着秦始皇去西安看兵马俑……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004142144/150',
    book_name: '武道宗师',
    book_author: '爱潜水的乌贼',
    book_intro:
      '\n                        在这里，武道不再是虚无缥缈的传说，而是切切实实的传承，经过与科技的对抗后，彻底融入了社会，有了各种各样的武道比赛，文无第一，武无第二！楼成得到武道一大流派断绝的传承后，向着最初的梦想，向着心里的荣耀，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011814764/150',
    book_name: '废土国度',
    book_author: '笙箫剑客',
    book_intro:
      '\n                        随着旧时代终结，废墟之上，一个崭新国度即将降临，在破碎、挣扎与重建中，开启一个全新的异能文明。一个觉醒复制异能的普通人，因为畏惧死亡，在末世挣扎求生，团结一切可团结之人，聚拢一切可聚拢的力量，在时代浪\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011776636/150',
    book_name: '蜀山道主',
    book_author: '无量摩诃',
    book_intro:
      '\n                        人在家中坐，祸从天上来，叶青在自家屋顶乘凉被一颗流星砸死，穿越到一万三千年后的星际时代。在这个时代，科技树被点歪，人类主要体系不是科技而是修真。这是一个疯狂的时代，他听到了耳熟能详的紫青双剑，诛仙剑阵\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005836722/150',
    book_name: '聊斋大圣人',
    book_author: '佛前献花',
    book_intro:
      '\n                        良田万亩，奴仆数百，豪门大宅......李修远穿越成为了地主家的大少爷，毫无志气的他本打算做一回败家子，当一个纨绔弟子，调戏美俾，广收小妾，鲜衣怒马。直到有天他突然发现自己家在郭北县，县外有个兰若寺。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/68223/150',
    book_name: '盗墓笔记',
    book_author: '南派三叔',
    book_intro:
      '\n                        50年前由长沙土夫子（盗墓贼）出土的战国帛书，记载了一个奇特战国古墓的位置，50年后，其中一个土夫子的孙子在他的笔记中发现这个秘密，纠集了一批经验丰富的盗墓贼前去寻宝，谁也没有想到，这个古墓竟然有着这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1953417/150',
    book_name: '首席御医',
    book_author: '银河九天',
    book_intro:
      '\n                        挽救你的生命，即挽救你的政治生命。机缘巧合之下，踏入了半官半医的“御医”之列。在展现中医强大魅力的同时，曾毅也实现着自己“上医医国”的理想，一步步直入青云！本书目前已经正式结册出版，出版书名改为《首席\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3483511/150',
    book_name: '娱乐宗师',
    book_author: '猩猩崛起',
    book_intro:
      '\n                        小工作室的微电影导演，重生平行世界！踏上娱乐征途！QQ群：590968550\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3195551/150',
    book_name: '造化之门',
    book_author: '鹅是老五',
    book_intro:
      '\n                        这是一个支离破碎的角落，这是一个被遗忘的世界。那一天，是宁城最失意的时候，那一天，他被硬生生的带到了这里。这个角落因为有了宁城，将在浩瀚星空中留名，这个世界也因为有了宁城，将在无尽宇宙中精彩！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005405873/150',
    book_name: '锋霸绿茵',
    book_author: 'Mr木木木啊',
    book_intro:
      '\n                        在边锋当道的世界足坛；在梅罗争霸的欧洲赛场；在强手如云的当代绿茵场；他扛起了中锋的大旗，摧城拔寨，进球如麻,锋霸绿茵！PS：新书《足球卡牌系统》已上传，让我们一起继续绿茵场上的激情！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004900263/150',
    book_name: '重活之逍遥大明星',
    book_author: '宇莫殇',
    book_intro:
      '\n                        2018年的胡毓重活了，回到了公元2004年的学生时代，他发现，他回到的是一个与地球有九成相似的平行空间。上一世，胡毓是一个潦倒小明星，这一世，熟知未来娱乐圈发展轨迹的他要成为逍遥大明星！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011129834/150',
    book_name: '重生仙女派NPC',
    book_author: '我来脏波兵线',
    book_intro:
      '\n                        一觉醒来成了武道网游世界的NPC，学了《兰花宝典》。郑景仁：你好大妹子，我有一技之长，可让你飘飘欲仙，可要试一试？大妹子脸色臊红：呸！淫贼！郑景仁无辜的摇摇头：大妹子别骂人啊，我是正经人来的，而且我只\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003900126/150',
    book_name: '英雄联盟：上帝之手',
    book_author: '三千勿忘尽',
    book_intro:
      '\n                        作为国内最强战队的队长，电竞豪门的绝对王牌，他将自己最好的青春全部奉献给了战队，然而，当英雄迟暮，等待他的，却是被无情的扫地出门！这一世，当忠诚化为可笑的悲哀，梦想沦为现实的囚徒，白桦只想悠然的生活，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005031521/150',
    book_name: '星武通神',
    book_author: '蒜书',
    book_intro:
      '\n                        玉河星系，物种亿万。有飘浮在虚空可以吞噬战舰的植物，也有大如山脉横渡星河的巨兽。有无边无尽湮灭一切的虫族，也有背生双翅可爱无害的精灵。人类从蓝星走出，建立联邦，依靠古武推广提升身体素质，适应星际环境，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009843749/150',
    book_name: '超级传奇巨星',
    book_author: '一江寒月',
    book_intro:
      '\n                        命运，不配做我的对手！当我回到2003年的时候，我知道，我已经踏上了成为传奇巨星的道路……已有350万字完本小说《超级全能控卫》，欢迎阅读。书友群：432764617\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010528252/150',
    book_name: '入仕12年',
    book_author: '夜风棱棱',
    book_intro:
      '\n                        大学毕业生入仕必读，总能找到自己的影子！作品讲述了一个工科毕业生十二年的人生之路，共分为四个部分：技术（地产）风云、深入仕途、秘书风云、为人师表。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2712617/150',
    book_name: '无尽丹田',
    book_author: '横扫天涯',
    book_intro:
      '\n                        重生后的聂云幸运地拥有了能够改变丹田数量的法诀，别人用一个丹田修炼，你用十个，百个！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010026121/150',
    book_name: '偷盗万界',
    book_author: '风云指上',
    book_intro:
      '\n                        （新书，《我要大宝箱》已经上传，求支持O(∩_∩)O~）古波获得“万界盗匪系统”，可以偷盗诸天万界任何物品，珠宝玉石、科技资料、智能机器人、修真功法、丹药、神兽甚至是某圣女的贴身小衣……只有想不到，没\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010053636/150',
    book_name: '天庭招办处',
    book_author: '胜为王',
    book_intro:
      '\n                        李振成了天庭的一员，李振知道自己发达了。脚踏仙凡两界，权掌三界乾坤。头顶封神榜，手握打神鞭，神位晋升大权尽在掌中握，敢问三界谁敢不服？试问世间，谁能万界封神！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010369724/150',
    book_name: '火影之远途',
    book_author: '一缕浮华',
    book_intro:
      '\n                        新书《文娱星光》有兴趣的移步支持一下。外科医生郭远穿越火影忍者，看熟知剧情的他如何在纷乱忍界找到自己的道路，最终屹立在忍界之巅。ps:本书有点慢热，没有系统，不种马，单女主，绝对不会太监！书友群：33\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3025145/150',
    book_name: '网游之倒行逆施',
    book_author: '张扬的五月',
    book_intro:
      '\n                        因为不能购买游戏头盔，穷凶极恶的李怀林一发狠，自制了一个游戏仓进入了新网游《荣耀之心》，但是没有想到居然把自己的游戏人物卡成了BUG。别人打怪加经验，他打怪扣经验；别人做任务加经验拿钱，他做任务扣经验\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1140692/150',
    book_name: '百炼成仙',
    book_author: '幻雨',
    book_intro:
      '\n                        仙路崎岖，百般磨练终成正果一个没有灵根的少年，一个被认为是废物的家伙，在修真界不断地收购着各种废品……无论是废丹还是下品材料，来者不拒，有多少要多少！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1099648/150',
    book_name: '比蒙传奇',
    book_author: '写字板',
    book_intro:
      '\n                        一位老魔头穿越到异界，成为比蒙和娜加的混血儿，在异世大陆，混得风生水起，霸气凛然~\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009681601/150',
    book_name: '大武侠辅助系统',
    book_author: '小楊刚',
    book_intro:
      '\n                        新书《末日之武道守护》魂穿异界，为一介少主，拥有金手指，开启一生争霸生涯。江湖武林，家族天下，又有多少不为人知的秘密，待人去探寻……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3511168/150',
    book_name: '狂武战帝',
    book_author: '被罚站的豆豆',
    book_intro:
      '\n                        若这山河不在，要我残躯何用？《神魔之上》新书已经发布，日更一万+\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3536156/150',
    book_name: '非正常人类异闻录',
    book_author: '精分三代',
    book_intro:
      '\n                        我叫张大道，道号张全道。在第七人民医院被人研究！~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~贫道张全道，专业摸骨批命，棺材翻新,抛光,打蜡。回收二手僵尸,\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1712249/150',
    book_name: '气冲星河',
    book_author: '犁天',
    book_intro:
      '\n                        中国古武界史上最年轻的大宗师武星河,重生在异世界一个下等贵族少年身上。再次开启他武道追求的颠峰之路.不依阿权贵，不妥协豪门,哪怕你火海焚身，自有两只铁拳打出一片清朗乾坤；哪怕你刀山盖顶，自有一口真气喷\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1630599/150',
    book_name: '明末边军一小兵',
    book_author: '老白牛',
    book_intro:
      '\n                        崇祯七年三月，山西陕西大旱，赤地千里，民大饥。四月，李自成入河南，与张献忠合兵攻取澄城。七月，后金军进围宣府，兵掠大同，沿边城堡多失守。大明内忧外患，风雨飘摇！这年的七月，王斗意外来到大明，成为宣府镇\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003123274/150',
    book_name: '最强反派系统',
    book_author: '封七月',
    book_intro:
      '\n                        什么是反派？是拳倾天下，纵横一世，还是万人皆敌，搅动风云？重生一世，大反派系统加身，苏信可以获得前世武侠世界当中所有的反派人物功法和武技。前世惨遭横死，这一世自己要做，就要做那最狠、最强的大反派！人皆\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3569244/150',
    book_name: '我在末世有套房',
    book_author: '晨星LL',
    book_intro:
      '\n                        核战之后的末世，到处都是一片狼藉。如果你一不小心活了下来，那么接下来你将不得不面对饥饿与疾病的恐惧，一到夜晚就会发狂的丧尸，还有那些因辐射而变得奇形怪状的异种...然而对江晨来说，这里却是天堂。遍地都\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010745744/150',
    book_name: '超品小厮',
    book_author: '大变脸',
    book_intro:
      '\n                        青柳依依楼上楼，画舫亭阁好个秋。春风迷醉纸金马，玉臂朱唇美人愁。穿越大周，居然成了春芳楼的一名打杂小厮，没有爹却有十七个花枝招展当清倌人的小娘......作为楼里唯一的一个男人，张毅累，并快乐着。可是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2031341/150',
    book_name: '掌御星辰',
    book_author: '猪三不',
    book_intro:
      '\n                        曾经抡过铁锤炼过器，挖过草药炼过丹，学过阵法制过符箓的天罡境高手重生了！重生到了那个令他不堪回首、遗憾重重的纨绔花季时代！等待他的仇人的，将会是一个接一个的噩梦！这一世，他要父亲望子成龙的心愿得偿！这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003489547/150',
    book_name: '球场教父',
    book_author: '猪头七',
    book_intro:
      '\n                        这是一个关于追求胜利的故事。“你们只需要牢记一点，在这里，我才是最重要的人！”李昂霸气十足，主教练的权威不容挑战，这是所有的人都必须认识到的。有的人讨厌他，有的人疯狂崇拜他。我是李昂，这是我的故事，一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004079399/150',
    book_name: '我是大玩家',
    book_author: '会说话的肘子',
    book_intro:
      '\n                        文抄公也不能不劳而获！你见过抄个小说就要被系统逼去玩命的穿越者吗？你见过说句前世名言就要被系统逼着体罚的穿越者吗？我特么就是想赚个钱而已，怎么就这么难！系统，你敢不敢不搞事情了？我特么可能是个假的穿越\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003631173/150',
    book_name: '调教大宋',
    book_author: '苍山月',
    book_intro:
      '\n                        庆历六年，歌舞升平的赵宋王朝。迎来了一个疯子....亲眼见识了大宋的雍容华贵与温情。起初唐奕只想享受这个时代，什么靖康之耻、蒙古铁骑都与他无关。反正再怎么闹腾历史都有它自己的轨迹。千年之后中华还是中华\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005042490/150',
    book_name: '抗日之铁血智将',
    book_author: '574981',
    book_intro:
      '\n                        新书《抗日之铁血战将》已经上传，有兴趣朋友可以收藏养肥！临危受命反围剿！孤军深入建根据地！孤身一人下江南，看主角如何从一个作战参谋在抗日战场杀成一代战神！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009885319/150',
    book_name: '无悔九二',
    book_author: '墨老黑',
    book_intro:
      '\n                        亿万富豪重生了，他想过无悔的一生。可吴小正发现，这个目标似乎比重新成为亿万富豪要难得多。一九九二年，这是中国发展史上的一道分水岭，也是吴小正人生的一道分水岭……PS：新书《厨艺大师》已上传，敬请期待。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003595234/150',
    book_name: '黑卡',
    book_author: '萧瑟良',
    book_intro:
      '\n                        一张神秘的黑卡，每周都会发放不同的额度，石磊必须在一周时间内将所有额度消费完毕，否则，将迎接黑卡的惩罚。“花钱真的是个体力活……”——石磊如是说。“先定一个小目标，比方说先花掉它一个亿……”——石磊踌\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003617647/150',
    book_name: '八零后修道记',
    book_author: '钓鱼1哥',
    book_intro:
      '\n                        梦与醒难分，大梦千年终未醒。堪不尽滚滚红尘，今时得意，今世富贵，百年终成空。癫或狂莫笑，癫狂一生成阴阳。走不完漫漫道途，一路尘土，无尽斜阳。千秋成一梦【普群195588151】【V群：45299639\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004893433/150',
    book_name: '抗战之血染山河',
    book_author: '白色孤岛1',
    book_intro:
      '\n                        杨凌，第61师少尉排长，血战淞沪，喋血南京，鏖战兰封，扬威武汉……百万将士赴国难，血染山河战不休，他说，我们的身后是全国的老百姓，除非我们死绝了！否则小鬼子休想亡我国家！——仅以此文献给那些抗战牺牲的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009602961/150',
    book_name: '诸天仙武',
    book_author: '亘古孤寂2',
    book_intro:
      '\n                        龙蛇阳神，大唐双龙，破碎虚空，覆雨翻云，诛仙蜀山，完美遮天，雪中悍刀，风云霹雳，天子神兵，仙剑西游，洪荒封神，仙逆求魔，永生莽荒，吞噬星空……一切因神秘的诸天宝鉴开始。上一世凡人之躯，老迈垂死；这一生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011513702/150',
    book_name: '绝地小陪玩',
    book_author: '爱人火枪手',
    book_intro:
      '\n                        林天秀睁开眼，成为了一个普普通通的绝地代练。为了多挣一份钱，YY的陪玩信息上多了以下一份简介……陪玩：林天秀性别：男陪玩等级：普通V，10元/小时陪玩游戏：绝地求生。水平：最强黄铜五。……TMD最强黄\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003374314/150',
    book_name: '仙界归来',
    book_author: '静夜寄思',
    book_intro:
      '\n                        仙界一代通天巨擘魂飞魄散，一缕魂魄回归到地球上原本的身体之中，唐修惊讶地发现仙界过去了一万年，地球上才过去了一年时间。书友QQ群：19428617静夜会每周在上面更新仙界的番外，并且及时互动，还有不定\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347577/150',
    book_name: '不死武尊',
    book_author: '妖月夜',
    book_intro:
      '\n                        【完本火书】一个落魄的少年偶得吞天神诀，可吞噬一切天地元气为己用，从此逆天破命，一雪前耻，凭借着神奇的生命武魂，他凝聚不死之身，横扫九天十地，雄霸天下！火热新书【不死武皇】正连载中，认准作者，妖月夜！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010474128/150',
    book_name: '欢迎来到BOSS队',
    book_author: '李古丁',
    book_intro:
      '\n                        我叫欧阳靖，穿越者，曾用名：欧阳克。因为穿越的关系，我知道很多秘密。所以我不但练成了蛤蟆功，还练成了九阳神功、重剑剑法。现在我终于神功大成，准备去桃花岛提亲，感觉自己即将走上人生巅峰。然而万万没想到，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1844713/150',
    book_name: '唐门高手在异世',
    book_author: '莫默',
    book_intro:
      '\n                        宁遇阎罗王，莫惹唐门郎！行走在黑暗之中，卑鄙却不失本性，无耻却不丢风度的勾魂使者！一个唐门弟子重生到一个全是女子组成的门派之后的故事。老天顺我老天昌，老天逆我叫他亡！……………………\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003710222/150',
    book_name: '最强的系统',
    book_author: '新丰',
    book_intro:
      '\n                        有一种人，他一生便是传说。有一种人，眉宇间逼气纵横。有一种人，他的名字叫林凡。众生：“林凡，我要给你生猴子。”霸气狂拽吊的人生，不需解释。已有完本老书《我是神豪我怕谁》，《我是神豪我怕谁2》。每天四更\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006629321/150',
    book_name: '彪悍的人生',
    book_author: '新丰',
    book_intro:
      '\n                        我叫林凡，有个百科全书，什么都会一点点。第一届国际装逼舞台上，参赛选手全部落败。众人：大哥，你装逼为何如此厉害。林凡：我从来不装逼……。彪悍的人生正版群：590638852PS：老书《最强的系统》正在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3515983/150',
    book_name: '恐怖网文',
    book_author: '纯洁滴小龙',
    book_intro:
      '\n                        当您在网上看着这篇网络小说时，恭喜你，您已经被抽取成为“恐怖网文”世界的体验者，进入恐怖的小说世界，衷心希望……您……能活着回来！《恐怖网文》正版VIP读者群：439，583，382进群后请私密群主查\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009661398/150',
    book_name: '女神召唤系统',
    book_author: '青空似璃',
    book_intro:
      '\n                        苏叶：我问你，你是我的Master吗？这是一个宇宙最强者响应各个位面女神召唤的故事。喜欢本书的可以加群：647637631\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2171413/150',
    book_name: '雄霸蛮荒',
    book_author: '淡定从容的某人',
    book_intro:
      '\n                        天才们在修炼着古人开创出来的功法时，章叶却已修炼着自己开创的功法。别人为一本武道秘籍争得头破血流的时候，章叶却在出售自创的武道秘籍赚钱。天才们在为自己的一点成绩沾沾自喜时，章叶却已把他们的师傅打得吐血\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3332023/150',
    book_name: '至尊箭神',
    book_author: 'EK巧克力',
    book_intro:
      '\n                        叶星意外来至星辰大陆，大脑融合超脑，开始一段传奇星辰大陆，无魔法，无斗气！武者吸收星辰之力，强化已身，震慑天地，破碎星空，踏灭乾坤！剑气纵横九霄，刀气撕裂苍穹，宝枪一刺，星辰崩碎，神箭一出，隔界断魂！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004992610/150',
    book_name: '大宋将门',
    book_author: '青史尽成灰',
    book_intro:
      '\n                        没有杨柳岸晓风残月，没有把酒问青天，没有清明上河图……一个倒霉的写手，猛然发现，自己好像来到了假的大宋……家道中落，人情薄如纸。外有大辽雄兵，内有无数猪队友，滔滔黄河，老天爷也来添乱……再多的困难，也\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010499446/150',
    book_name: '宠物小精灵之黑暗巨头',
    book_author: '铁腿水上漂R',
    book_intro:
      '\n                        一个从来没有接触过游戏的普通人穿越到小精灵的世界，在没有显赫背景、没有金手指、没有神秘老爷爷的情况下，他该何去何从？书友QQ群：599653278粉丝QQ群：635234541新人新书，请大家多多支持\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010638915/150',
    book_name: '逆流2002',
    book_author: '小陆探花',
    book_intro:
      '\n                        一觉醒来，刚刚加入到南下东筦打工大军的重生者张楚，面对即将的生活，该如何抉择..........新书《他从地狱来》，欢迎收藏阅读，新书需要支持。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003461122/150',
    book_name: '韩警官',
    book_author: '卓牧闲',
    book_intro:
      '\n                        重活1996，记忆支离破碎，宛如庄周梦蝶。挤牙膏似的想起一点是一点，处处抢占先机。同样的起点，不一样的经历，且看韩博的警路人生。新书《朝阳警事》上传，恳请各位书友支持！书友群：457372140（欢迎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347560/150',
    book_name: '主宰之王',
    book_author: '快餐店',
    book_intro:
      '\n                        他意志坚韧，不甘平庸，却资质平平，出自卑微的支族。一次意外，他融合一只太古神灵的眼睛，从此鲤鱼跃龙门，如彗星般崛起，踏上传奇修行之路。从渺小蝼蚁的世界底层，步步生莲，踏入这个宗门林立、天才如云、远古万\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2312959/150',
    book_name: '明朝好丈夫',
    book_author: '上山打老虎额',
    book_intro:
      '\n                        有知识、有文化、会治病、会杀人。很热血、很邪恶，很强大，很牛叉。我是锦衣卫，我是赘婿，我是天子亲军，我是太子教父。我就是我，一个好丈夫，一个好权臣，正德一朝，因我而多姿，因我而精彩。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010174389/150',
    book_name: '真科技无双',
    book_author: '佘大',
    book_intro:
      '\n                        科技为王，终将无双，前期慢热挣钱，后期科技大爆发。做白日梦得到技术，但要承受因果灾难。苹果公司技术大礼包带来了癌症，钢铁侠技术大礼包遭遇恐怖分子绑架，变形金刚技术大礼包引发赛博坦入侵危机……书友Q群：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011112688/150',
    book_name: '防化尖兵',
    book_author: '步兵没有枪',
    book_intro:
      '\n                        退役十八年的杨越，突然回到了新兵时期……还原最真实的军营，防化尖兵，热血上线！书群号：704030405\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007027831/150',
    book_name: '从王子到神豪',
    book_author: '舍庄',
    book_intro:
      '\n                        新书：《进击的王子》求大大们支持重生为土豪王子，第一件事做什么？先花它一个亿。性格慵懒的凌洲，重生为王子，本想快乐地享受奢侈生活的他，从第一次提取到一个‘未来片段’开始，从此一发不可收拾。从一名纨绔王\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1456265/150',
    book_name: '许仙志',
    book_author: '说梦者',
    book_intro:
      '\n                        许仙：“不能再做拖累娘子的小白脸了，要做带给所有人幸福的小白脸之王。”————————————————将人兽进行到底！哦不，是将人妖进行到底。新书上传，《大圣传》，重新开始，不一样的仙侠之旅！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004976371/150',
    book_name: '中华武将召唤系统',
    book_author: '酸奶酪',
    book_intro:
      '\n                        活着其实挺不容易的，这是刘基穿越到了一个类似古代的动乱世界里，最为真实的感受。可是在刘基拥有了一个匪夷所思的中华武将召唤系统之后，刘基突然发现，原来自己不但可以在这个世界活的很好，而且可以活的非常精彩\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004929121/150',
    book_name: '山洼小富农',
    book_author: '醛石',
    book_intro:
      '\n                        温煦不喜欢大都市的生活，因为大都市让他感觉永远在赶时间，身心似乎永远也得不到片刻的休憩，拿到手的那点儿工资感觉怎么也不够花似的，更别提几乎看不到星星的天空，还有那吐不完槽的雾霾天。终于有个机会，逃离城\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009810920/150',
    book_name: '冥主',
    book_author: '中原五百',
    book_intro:
      '\n                        春衫年少，细雨微茫，他是四季山庄的贵公子。江湖之远，庙堂之高，他是言定天下的谋主。雷峰塔倒，西湖水干，他总也等不到要等的人。…………他是王侯，亦是乞丐，既是高士，又是俗人。畏他的人如畏妖魔，敬他的人如\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2855240/150',
    book_name: '地狱电影院',
    book_author: '黑色火种',
    book_intro:
      '\n                        新书《魔鬼考卷》已经发布，火热连载中如果你捡到了地狱电影院的恐怖片海报，你将会发现，你的名字会出现在恐怖片演员表之中！然而，你就会被投入这真实的恐怖片内，扮演里面的一个角色，必须按照剧本的要求，随着剧\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010760286/150',
    book_name: '超智慧进化',
    book_author: '轻舟煮酒',
    book_intro:
      '\n                        新书《极道鬼魔》已发布，喜欢的可以去看看。公元2056年，代号“长生”的基因重组计划取得成功。一方面，人类获得了不可思议的能力，智慧超群，移山填海，寿命千载。另一方面，人类解开了上古神灵的秘密，伏羲、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2335457/150',
    book_name: '八零后少林方丈',
    book_author: '黑土冒青烟',
    book_intro:
      '\n                        老天不睁眼呐！居然把一个八零后风华正茂的大好青年穿到了古代，穿也就穿了，偏偏要穿成个和尚。穿成和尚也就罢了，偏偏还是个方丈！方丈也就罢了，还弄个方丈系统来约束咱！将童子功练到大成？让少林成天下第一大派\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003506122/150',
    book_name: '宇宙的边缘世界',
    book_author: '原艾伦',
    book_intro:
      '\n                        仰望璀璨的星空，你一定有过探秘浩瀚宇宙的梦想，并不止一次地思考和梦想未来的科学文明。学渣原晧宸，经历了一次有“预谋”的奇遇，拥有了逆袭成为顶尖科学家的实力。凭借着执着的追求和坚定的信念，他从此踏上了与\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3602374/150',
    book_name: '会穿越的外交官',
    book_author: '昨夜大雨',
    book_intro:
      '\n                        从小立志做一名外交官，完成妈妈的遗愿。突然得到穿越系统，接到的第一个任务竟然是“杀死一个鬼子兵”，可获得系统奖励。看一个满身技能的外交官，如何玩转世界。大雨新书发布《位面之纨绔生涯》，敬请关注。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3478880/150',
    book_name: '九炼归仙',
    book_author: '博耀',
    book_intro:
      '\n                        推荐博耀新书《大夏纪》。五行轮灵，真火九转；九九归一，九炼归仙。双脚踏翻尘世浪，一肩担尽古今愁；仰天大笑登九仞，我辈岂是蓬蒿人？男儿立于当世，理当顶天立地，负斩妖伏魔之任，登修仙路之巅峰。少年孙豪得到\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005035678/150',
    book_name: '唐朝好舅子',
    book_author: '晨风天堂',
    book_intro:
      '\n                        大唐如诗篇、长安美如画。苦力级写手穿越大唐。盛世大唐多了一个乡野小民，一个让世界颤抖的小民。唐的文明与太阳一样照耀每一片阳光之下的土地。群号：274462109\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006666650/150',
    book_name: '黑暗大纪元',
    book_author: '妖仙公子',
    book_intro:
      '\n                        末日降临，拉开了一场地球人类黑暗血腥的进化纪元。这一世，秦天戈发誓要做那星空百族最强者！一个个恐怖的人类禁区，人类踏入必死？开玩笑，这一世看我踏平那些禁区，改造成人类的后花园！星空百族入侵地球，狩猎人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3265654/150',
    book_name: '斩邪',
    book_author: '南朝陈',
    book_intro:
      '\n                        八方乱，国将亡。百姓号哭于野，妖魔披衣冠据庙堂。弱冠书生，何去何从？仗剑而起诛鬼魅，提笔静坐写文章。手握乾坤，斩邪留正——一曲《正气歌》，浩然起苍茫。南朝书友群：200702009，热烈欢迎新老读者加\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003715102/150',
    book_name: '一言通天',
    book_author: '黑弦',
    book_intro:
      '\n                        有一天，铁树开花，春芽冬发。有一年，大河倒转，漫天白鸦。有一世，善恶不辨，一生绝险。有一人，凭此一言，笑傲天下。他说天有九重，地有八荒，我欲七界争雄，不求六道栖身，我曾夺人五谷，也曾行侠四海，三生情尽\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010134585/150',
    book_name: '变身病弱科技少女',
    book_author: '王子虚',
    book_intro:
      '\n                        带着外星黑科技归来，变身蠢萌少女，要做点什么呢？以假乱真的人工智能？碾压苹果、安卓、微软的操作系统？秒杀任天堂、索尼、微软XBOX的游戏机？超越lol、魔兽、老滚5、捡垃圾4、昆特牌3的游戏？及时演算\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003783942/150',
    book_name: '钢铁皇朝',
    book_author: '背着家的蜗牛',
    book_intro:
      '\n                        一场绝密级的试验爆炸让萧铭来到一个类似古代的平行世界。在这个满是恶意的地方，他身为最不受宠的皇子，拥有着一块最贫瘠的封地。不过幸运的是，绝密试验中一个名为科技晶石的物品跟随他一起来到这里，让他拥有了升\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3498438/150',
    book_name: '修真归来在都市',
    book_author: '陌路行',
    book_intro:
      '\n                        八十年前，尹修为了突破极限，追寻更高境界，踏上了前往遥远的星空彼岸的路途。八十年后，修为瓶颈，意识到心结未了的尹修又从星空彼岸的修真界回到了地球。然而，八十年光阴逝去，地球上早已发生了翻天覆地的变化…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010859236/150',
    book_name: '老黑是条狗',
    book_author: '黑老墨',
    book_intro:
      '\n                        开局一条狗，狗却不是狗。一场意外，让杨牧变身为狗，开始用狗眼看世界。他却发现，原来狗眼里的世界比人眼所见要精彩得多。他也发现，当人时难以做到的事，做狗却可以轻松完成。他忍不住狂想，我要……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005005767/150',
    book_name: '重生之暗夜崛起',
    book_author: '家里第三胖',
    book_intro:
      '\n                        我用我的生命诠释守护，介于虚实之间，寻找获胜的每一丝可能性。而这一切的幕后---诸位古神的旨意，居然化作了----游戏？？新书《大妖之世》已签约，希望大家支持\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3461727/150',
    book_name: '重启末世',
    book_author: '古羲',
    book_intro:
      '\n                        这是一个活着却死去的世界，这是一个信仰坚定却崩溃的世界，这是一个应有尽有却一无所有的世界；我们渴望救赎，我们希望沉沦，我们冷漠无情，我们疯狂热血，我们强悍如神，我们卑微如蚁……停下，是地狱。向前走，还\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011031802/150',
    book_name: '长生在武侠世界',
    book_author: '夜月风铃',
    book_intro:
      '\n                        两千八百年前，一介顽童拜师陆信，一百年后，成为一统天下的始皇帝，其文治武功被称作千古一帝！两千五百年前，一位儒生进京赶考，差点猝死山中，被陆信所救，自此一代剑仙横空出世，一把剑，一壶酒，剑光所过之处，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1602032/150',
    book_name: '地狱公寓',
    book_author: '黑色火种',
    book_intro:
      '\n                        成为真实恐怖电影的演员，在恐怖片的世界中，挣扎求生！进入这座公寓，就等于踏上了一条不归路。只有被它选中的人，才能看到它，才能进入它。而一旦被选择成为了公寓的住户，便再也没有选择了。如果想要离开公寓，就\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3641743/150',
    book_name: '超品奇才',
    book_author: '穷四',
    book_intro:
      '\n                        一个失败的投资人，在一场醉酒之后，重生回到八十年代的农村。改革开放，经济挂帅；苏联突解体，百货换飞机；网络泡沫，金融海啸；股市大起伏，奇才点金手。在一个个商界神话还未崛起之前，我做第一个神话，永远的神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009532211/150',
    book_name: '脑洞大爆炸',
    book_author: '魔性沧月',
    book_intro:
      '\n                        幻想即现实，意淫即真理。当虚假的设定被现实所承认后，无论它有多离谱，那也是真理。‘百分百一箭三雕’，‘强行防御反击’，‘绝对无敌口令’，‘瞪谁谁怀孕被动’……一道超级伽马射线暴开启了白歌的脑洞，使他可\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3105653/150',
    book_name: '极品小农场',
    book_author: '名窑',
    book_intro:
      '\n                        喧嚣的城市，抛弃浮躁的立足之地，踏上异国他乡，做个悠哉小农民。喝啤酒，做小菜，吃牛羊烧烤，在小池塘养鱼，三五鱼虾，来一锅鲜美汤。春有百花姹紫嫣红，秋有明月皓皓长空，夏有绿荫凉风拂面，冬有白雪皑皑玉洁。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3312679/150',
    book_name: '北宋闲王',
    book_author: '北冥老鱼',
    book_intro:
      '\n                        闲王非贤王，赵颜穿越成为北宋英宗的第三子，本来声名狼藉的他也没什么争名夺利的心思，一心想要做一个清闲的王爷，喝着小酒、品着美食，身边再有几个美女相伴就更完美了。但是做为一个后世人，赵颜的言行举止在古代\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1975936/150',
    book_name: '网游之射破苍穹',
    book_author: '龙大人',
    book_intro:
      '\n                        这是一个很‘射’的故事。这是一段传奇……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3683219/150',
    book_name: '青玄道主',
    book_author: '中原五百',
    book_intro:
      '\n                        何谓道主？答：“十方无影像,六道绝行踪。跳出三界外,不在五行中，是为道主”。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3573039/150',
    book_name: '恶灵国度',
    book_author: '弹指一笑间',
    book_intro:
      '\n                        继《恐怖通缉令》《极具恐怖》后，一笑的第三本灵异小说《恶灵国度》订阅粉丝群：181990303（全订截图）夏天骐所在的公司，是一家在试用期时，就可以得到月薪2万，配送奥迪汽车，并赠以别墅作为宿舍的神秘\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005207298/150',
    book_name: '金牌主持',
    book_author: '奥比椰',
    book_intro:
      '\n                        有人说，他是主持界的半壁江山。他说，他不仅是主持界的半壁江山，他还是音乐界、小说界、影视界、综艺界……所有界的半壁江山。他是汪谦，他是汪半壁。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010057161/150',
    book_name: '重回OMG战队',
    book_author: '维利斯',
    book_intro:
      '\n                        重回s5，OMG战队的故事。本书前面有些小bug，后面还算精彩，无耐心右上角。瞎聊群：622761917\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2383409/150',
    book_name: '网游之三国王者',
    book_author: '想枕头的瞌睡',
    book_intro:
      '\n                        新书《仙界科技》已经发布，请大家多多支持！一款名为《天下》的游戏改变了世界，本来在游戏中混得并不如意的杨天，一觉醒来后却发现自己回到了一年前的游戏开服前十天……谁说历史名将就一定是最牛B的？谁说系统势\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3560695/150',
    book_name: '江山战图',
    book_author: '高月',
    book_intro:
      '\n                        隋末烽烟起，英雄出边荒。河北窦天王，雪夜战金刚；瓦岗枭雄密，火并杀翟让。奸雄宇文氏，弑主谋萧娘；长安李二郎，两战洛阳王。巴陵萧梁帝，跨江取荆襄；东南杜伏威，自号江淮狼。大浪卷苍天，猛将猎隋杨。隋国江山\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1184900/150',
    book_name: '朱门风流',
    book_author: '府天',
    book_intro:
      '\n                        朱门酒肉臭，路有冻死骨。重生在大明名门，张越却只是个不受重视的半大娃娃。靖难的动乱已经过去，郑和的舰队已经在海上航行，家族中已经有高官显贵……难道他能做的只是混吃等死？盛世朱门觅风流，富贵也需稳中求。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3017651/150',
    book_name: '法师奥义',
    book_author: '月中阴',
    book_intro:
      '\n                        只要能够构建一个稳定的法术模型，任何人都可以成为法师！这就是法师的终极奥义！穿越成为贵族之子，带着前世的超级量子计算机，法术模型信手拈来……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006932473/150',
    book_name: '开着房车回大唐',
    book_author: '醉卧花间.CS',
    book_intro:
      '\n                        大唐贞观，天下初定，李世民文治国，武拓疆，威加四海，大唐兵锋所向，万邦臣服。一个叫做李浩的少年横空出世，他贪财、懒惰、玩世不恭，尽毁古人三观。从一无所有到富可敌国，从毫无根基到权倾朝野，从一个混账无赖\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004608929/150',
    book_name: '梦醒细无声',
    book_author: '第十个名字',
    book_intro:
      '\n                        《重生潜入梦》《南宋不咳嗽》完本作品，和本书人物也有相关，可以一起看。书友订阅群137118014由终点回到原点，洪涛又回到了他第一次重生前的时代，不过失去了三次重生穿越的所有记忆。假如没有重生过，没\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3440796/150',
    book_name: '帝级大明星',
    book_author: '孓无我',
    book_intro:
      '\n                        他横扫了国内所有的艺坛奖项。他是第一个华人奥斯卡影帝。他的专辑销量拯救了音乐市场。他的演唱会能在欧美一票难求。他是世界艺坛公认的帝级大明星。他是明星中的明星。千禧年，他回来了，告别了落魄和遗憾重新开始\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3175231/150',
    book_name: '宝瞳',
    book_author: '东人',
    book_intro:
      '\n                        一个来自贫困山区的青年，靠着从老家木匠身上学的一点雕刻技艺，在灯红酒绿的大都市里艰难求生，也许出身平凡的他一生也不过如此。但是，一颗意外得来的佛祖舍利却改变的他的命运。风格多变的中外名画，美轮美奂的陶\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3071419/150',
    book_name: '贞观攻略',
    book_author: '御炎',
    book_intro:
      '\n                        一闭眼，一睁眼，沧海桑田。别人的大唐是一本书，是一部电视剧，是一场电影，是一个电脑游戏；但是苏宁的大唐是一个真实的世界，是一个要拼尽全力攻略的世界，没有NG，机会只有一次。一样的大唐，不一样的传奇，酸\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003920073/150',
    book_name: '重生之大设计师',
    book_author: '帅到掉渣',
    book_intro:
      '\n                        不是所有的重生都那么完美，不是每个重生的人都能记住那么多小说和歌曲。一个普普通通的室内设计师，回到十年前刚上大学的时候，挽回着不能挽回的遗憾，追求着以前不能追求的梦想！作者友情提示，书中案例，切勿模仿\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1865122/150',
    book_name: '超级黄金手',
    book_author: '小小羽',
    book_intro:
      '\n                        珠宝公司实习员李阳在平安夜的救下了一个小男孩，随后被意外的提拔转正。惊心刺激的赌石，典雅高贵的青花瓷，清纯可爱的大学生，英姿飒爽的女警，美丽高傲的下属，获得了特殊能力的李阳开始了完全不一样的人生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3612527/150',
    book_name: '机械神皇',
    book_author: '资产暴增',
    book_intro:
      '\n                        一个术士支配一切的主物质位面里面。强大的术士拥有翻江倒海的恐怖力量。他们抓捕神灵、奴役恶魔、殖民支配了一个又一个的位面，繁华鼎盛到了极点，开创了一个又一个繁华璀璨，强大无比的术士皇朝。第八术士皇朝没落\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3642951/150',
    book_name: '至尊医道',
    book_author: '蔡晋',
    book_intro:
      '\n                        仙尊之子附身天才医生，以医入道！成就医道至尊。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3022278/150',
    book_name: '武墓',
    book_author: '孤独漂流',
    book_intro:
      '\n                        荒古时期，人族新生，天地间无数凶兽，蛮兽，妖兽纵横，以人为食，人族如蝼蚁般在夹缝中生存，奋力挣扎。有人族先祖，以身犯险，种凶兽，蛮兽血脉于己身，获取凶兽血脉，借助血脉之力，获取本属于凶兽的各种血脉神通\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3469899/150',
    book_name: '懒神附体',
    book_author: '君不见',
    book_intro:
      '\n                        新书《全能庄园》已发，求支持！自从被懒神附体，体内有了一股妙用无穷的能量后，南冥整个人都变懒了……干啥都消耗能量，不懒好心痛啊！走两步，浪费的能量可以把手电变成激光剑了。扫个地，浪费的能量可以把语音助\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003654635/150',
    book_name: '兵锋王座',
    book_author: '长风',
    book_intro:
      '\n                        千年之后，人类进入大银河时代，百族争锋，风云激荡，稚子牧风，布衣小卒，起于微末，金戈铁马，纵横捭阙，唯我称王！我不喜欢一开始把主角写成无敌的存在，但我的主角必将会无敌的！书友群号：80820059非诚\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003759751/150',
    book_name: '剑与魔法与出租车',
    book_author: '索斯',
    book_intro:
      '\n                        黑云压顶、电蛇乱舞，天地之威压得巨龙都抬不起头，只有没心没肺的巫妖还能看看天空。一道金黄色的光芒撕裂穹顶，空间乱流如同裹挟着刀锋的龙卷，狂暴地扯开穹顶，打开了晶壁的通道。一个巴掌大小（上古红龙巴掌）的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3055875/150',
    book_name: '玄霸九天',
    book_author: '亚舍罗',
    book_intro:
      '\n                        神秘玉塔，镇杀强者。乌金牢狱，紫金链锁着一具具强者的尸骨……一个从玄气枯竭时代，穿越回黄金时代的小小玄士，得到神秘玉塔，他的人生轨迹，将注定不平凡。---玄徒开辟星海、玄士内气外放，玄师凝物化形，玄宗\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005776752/150',
    book_name: '未来宠物店',
    book_author: '维斯特帕列',
    book_intro:
      '\n                        开了个宠物店，第一天却收到了只熊猫！这是什么鬼？救命，我不想坐牢啊！书友群：99343033\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2190729/150',
    book_name: '奸臣',
    book_author: '府天',
    book_intro:
      '\n                        一次荒谬的失足，好容易报却前仇的徐勋却落入了五百年前的大明中兴盛世。时值天下升平，金陵妩媚，京城雄浑，歌不尽秦淮声，舞不完淮扬曲，盛世的祥和下，忠良满地走，蚁民不如狗，他这一介孤儿举步维艰，欲求存身且\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2404898/150',
    book_name: '怪厨',
    book_author: '田十',
    book_intro:
      '\n                        白路在一个神奇的监狱长大，学会许多古怪本领。更得到神传厨道，拥有绝世厨艺。机缘巧合，来到首都开店，从此世上有了一间古怪的饭店，多了一个古怪的厨师，发生了许多古怪的事情。怪厨白路。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3219739/150',
    book_name: '吃鬼的男孩',
    book_author: '恐怖的阿肥',
    book_intro:
      '\n                        人类的心性与灵魂相连接，心中负面情绪的扩大会使其灵魂变异，不得前往狱间转世，而是滞留于人世，化为凶鬼，恶鬼危害人间。张陈是金溪县的一名学生，偶然的机会，得到了狱使的力量。能够吞食鬼物，获得其力量和能力\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009845790/150',
    book_name: '超级潇洒人生',
    book_author: '胖达福',
    book_intro:
      '\n                        （都市架空，纯属虚构，请勿对号入座，纯属虚构，纯属虚构，纯属虚构，重要的事情说三遍）郭永仁穿越到了1979年的香港，从此开创了一段传奇。娱乐必须有，否则对不起这个时代。生意必须谈，否则对不起美丽钞票。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3439711/150',
    book_name: '势利眼',
    book_author: '狂奔的海马',
    book_intro:
      '\n                        世界闻名的大盗、技艺精湛的古董伪造大师江平，被最信任的搭档出卖身亡。但却幸运地重生到十八岁那年，还有一个月就要面临高考。重生后的江平不但保留着前世所有的记忆和经验，还意外地发现自己拥有可以看穿别人运势\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009281388/150',
    book_name: '悠闲修道人生',
    book_author: '钓鱼1哥',
    book_intro:
      '\n                        罗天旺在河里游泳的时候，意外获得古龟甲，获得仙缘。懵懂少年开始一段神奇的修仙之旅。老鱼的第三本修道类小说，敬请关注！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009910214/150',
    book_name: '全职业训练师',
    book_author: '十个莲蓬',
    book_intro:
      '\n                        李峰：我的学生很多，金融家、运动员、作家、画家、演员、木工、钢筋工、服务员……好像各行各业都有。为什么他们都是所属行业的天才人物？很简单，因为他们听话，知道尊敬我这个老师。书友群：669776993…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011669346/150',
    book_name: '武道仙农',
    book_author: '东城令',
    book_intro:
      '\n                        东城开新书了，幻兽培育专家。在未来的世界，幻想驾临现实。当战灵们驾驭着幻兽征战星辰大海的时候。一家名为幻兽培育专家的幻兽咨询连锁店开满了整个人类文明。你想让幻兽快速晋级么？你想成为黄金战灵走上人生巅峰\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3660580/150',
    book_name: '异界那些事儿',
    book_author: '寂寞的化石',
    book_intro:
      '\n                        “科学是第一生产力，魔法是第一推动力，当科学与魔法交织之时……‘嘭’的一声我就过来拯救世界了。”“钢铁侠？错！那是魔能动力装甲！”“狙击枪？错！那是魔能电磁炮！”“互联网？错！那是人工智能魔网！”“R\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2552655/150',
    book_name: '火炼星空',
    book_author: '猪小小',
    book_intro:
      '\n                        轻轻拂去封面上的灰尘，林风怀着分忐忑的心翻开第一页……“火灵师，五系天灵师之一，是武者中极为罕见的存在，以控火著称。”……林家少年，手执长枪，孤身踏上武者之路。这是一个浩瀚而神秘的世界，这是一个星空最\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347220/150',
    book_name: '国士',
    book_author: '衣山尽',
    book_intro:
      '\n                        一个现代人，穿越到明末的江南。此刻的扬州还是歌舞升平，还是小桥流水曲水流觞，但乱世即将来临。一个新的大时代开始了。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2991965/150',
    book_name: '金鳞开',
    book_author: '美味罗宋汤',
    book_intro:
      '\n                        一个成熟的职业经理人，重生为皇明末代太子朱慈烺。从不接受失败的灵魂，因此掀起了复兴大明的风暴。从这一刻起——让别的民族瓜分大地和海洋的时代已经一去不返，皇皇大明也需要更多的土地来阵列自己的大炮！===\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1923631/150',
    book_name: '不靠谱大侠',
    book_author: '田十',
    book_intro:
      '\n                        他曾在街边摆地摊，也曾是幸福里一哥；他是能让垃圾集中营的猴子们望风而逃的辣手扛霸子，也是小萝莉眼中内裤外穿的超人；他喝酒打架爆粗口，也有侠骨柔肠扶危济困；他曾穷困潦倒痛失所爱，亦有解语佳人俩俩相望；有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004952720/150',
    book_name: '超级生物探测器',
    book_author: '疯神狂想',
    book_intro:
      '\n                        书荒的朋友可以看看疯神老书《都市藏真》新书《宇宙最强矿工》发布了。有空间，能扫描，加上一部光脑，组合成一部超级生物探测器。江底沉银？地下古墓？石油矿产？一扫而空。海底宝藏？全部打捞。海鲜很贵？只不过是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3614430/150',
    book_name: '一世富贵',
    book_author: '安化军',
    book_intro:
      '\n                        穿越到北宋仁宗年间，金榜题名，却因为得罪太后，被打发到岭南为官。从边疆小官做起，步步升迁，徐平终于熬到出头天，在宋代书写自己的传奇。从五代乱世走来的北宋，世家大族一扫而空，社会上还没有士绅，宗族社会尚\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2765264/150',
    book_name: '士子风流',
    book_author: '上山打老虎额',
    book_intro:
      '\n                        阅尽圣人书，暮登天子堂，这是属于士子的黄金时代。手持天子剑，身畔美娇娘，这是属于徐谦的风流时代。莺歌燕舞，一掷千金，秦淮两岸，道不尽的风流。金榜题名，意气风发，指点江山，说不尽的兴亡。这一切，原本都不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2537564/150',
    book_name: '仙壶农庄',
    book_author: '狂奔的海马',
    book_intro:
      '\n                        海马新书，我和神仙做买卖发布啦！郝健难得做件好事，结果却被雷劈了！醒来时发现手机里多了个叫仙界跳蚤市场的APP，人生开始变得不同。神仙的法宝功法想要什么就买什么，没事还能陪玉帝聊聊天和嫦娥玩视频，高兴\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003448359/150',
    book_name: '龙珠之武天宗师',
    book_author: '翼赤火',
    book_intro:
      '\n                        我，武仙人。＊＊＊＊书友群：482320390\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2489459/150',
    book_name: '三国好孩子',
    book_author: '吴老狼',
    book_intro:
      '\n                        曹操，郭嘉，荀攸，夏侯惇、夏侯渊、曹仁、曹纯、曹洪、乐进、李典、于禁、典韦！他们是来要我命的。刘备，关羽，张飞，赵云，好象还有陈到，那个没在《三国演义》里留名，实际武力却丝毫不在赵云之下的猛男！他们是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347266/150',
    book_name: '隋末我为王',
    book_author: '吴老狼',
    book_intro:
      '\n                        牺牲了，穿越了，是隋末，还在卖力表演花样作死大全的隋炀帝已经蹦达不了几天，王世充、李密、窦建德和翟让等一干猛人已经在迅速崛起，老李家也已经在默默的积累实力，等待时机准备出手。没钱没权没地盘，连吃饭都成\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009359781/150',
    book_name: '大明军工帝国',
    book_author: '星辰玖',
    book_intro:
      '\n                        某大型军工厂的工程师穿越到了大明天启末年，天启之后就是崇祯，大明还有十多年就亡国了！看主人公怎么用军工系统，拯救风雨飘摇的大明......徐光启，你还研究什么天文望远镜啊？赶紧给朕研究军事望远镜。宋应\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2901208/150',
    book_name: '大唐第一庄',
    book_author: '晨风天堂',
    book_intro:
      '\n                        连高中都没有拿到毕业证的现代闲人李元兴穿越了。在悼念没来及见上最后一面的哥哥时穿越了，来到玄武门之变第三天的大唐。李世民长的象死去的哥哥，李元兴却象李世民那未成年就死去的弟弟李元霸。李元兴成为了五郎，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2194911/150',
    book_name: '重生世家子',
    book_author: '蔡晋',
    book_intro:
      '\n                        四九城内，被称为世家子弟中最窝囊的私生子，聂振邦不堪重负终于自杀了，却重生回到了和父亲相认之前的那一刹那。悲剧是否还会重演？赫赫有名的窝囊废，这一次能够在四九城成为无人不知、无人不晓的存在么？家道中落\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003808158/150',
    book_name: '万界淘宝商',
    book_author: '叶恨水',
    book_intro:
      '\n                        苏宁开了个可以连通小说电影位面的淘宝店！可以在其他位面倒卖货物，更可以为其他位面的人解决烦恼！于是乎，苏宁牛逼了！接受托尼·斯塔克的求助帮他找回老相好美国队长。在仙剑位面收集五灵珠。帮白素贞抢回老公！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002399247/150',
    book_name: '英雄联盟之灾变时代',
    book_author: '会说话的肘子',
    book_intro:
      '\n                        吕尘带着来自地球的一身LOL技巧穿到灾变末世了！同样是打英雄联盟，只不过这次，他要变超人！VIP群2000粉丝值以上弟子进群：230333683\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3642246/150',
    book_name: '学霸的科技帝国',
    book_author: '三胖',
    book_intro:
      '\n                        【推荐胖子的新书《学霸》，点开作者名即可看到，超牛逼的学霸文。】他是华夏最闪耀的天才，也是最懒最悠闲的天才！他一分钟几千万上下，却更喜欢背上行囊说走就走。他拥有庞大的科技帝国，却总是不务正业地钓鱼、种\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009331026/150',
    book_name: '掠夺诸天',
    book_author: '金钱到家',
    book_intro:
      '\n                        作为碌碌无为的一名北漂，三十岁还一事无成的陈天启返回家乡。原本以为这一辈子就这样浑浑噩噩的过去。可一枚神秘戒子的出现。却改变了一切。神秘的诸天万界，神秘的诸天掠夺系统天材地宝我所求纵横诸天游历万界“主\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1808533/150',
    book_name: '都市极品风水师',
    book_author: '白马神',
    book_intro:
      '\n                        凭借着能感应气场的混沌气团，罗定成为了风水大师和法器鉴定大师。趋吉避凶、化煞生旺、招财进宝……这些在常人眼中神奥莫测的事情在罗定的手中不过是翻掌之易。正所谓：一双慧眼鉴尽天下风水；两只异手玩遍世间法器\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003657012/150',
    book_name: '桃源山庄',
    book_author: '东人',
    book_intro:
      '\n                        ‘采菊东篱下，悠然见南山’，王铮一直渴望能像陶渊明那样，逃离繁忙的大都市，回到乡村，过上种种花，养养鱼，不愁吃喝，最好再找一个志同道合的老婆过日子的生活！但种田两年后他发现，现实距离自己最初的理想越来\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010473170/150',
    book_name: '无限十万年',
    book_author: '无量摩诃',
    book_intro:
      '\n                        当轮回空间降临现实，人类历史进入新的纪元。十万年后的学校教授的不再是数理化，而是各种生存战斗知识，高考将决定你的人生前途。叶青从轮回空间降临前夕穿越到十万年后，面对陌生的时空，唯有奋力向前，探索轮回空\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004166032/150',
    book_name: '奇妙重生',
    book_author: '木子心',
    book_intro:
      '\n                        一个混迹在娱乐圈的修行界高手，不走寻常路的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007377318/150',
    book_name: '范进的平凡生活',
    book_author: '普祥真人',
    book_intro:
      '\n                        穿入儒林外史世界，成为年轻时代的范进噫，我中了！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3355749/150',
    book_name: '三国之特工皇帝',
    book_author: '讳岩',
    book_intro:
      '\n                        【巅峰聚焦——品牌佳作，强力推荐】特工穿越汉末成为少年废帝，死里逃生，出洛阳、收豪杰。剑指江山、睥睨天下！任你拥兵百万、一方霸主！吃进去的，全给老子吐出来！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3440348/150',
    book_name: '好莱坞制作',
    book_author: '白色十三号',
    book_intro:
      '\n                        新书《魔气沸腾》已发布，请大家多多支持！普通大众挚爱有加，影评人深恶痛绝——杜克便是这样的导演。他执导的卖座影片，拥有炫目的快速剪辑，永无止境的爆破和打斗，以及百分之二百的视听享受，总是无限制的刺激观\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009906917/150',
    book_name: '两界大高手',
    book_author: '唐大宋',
    book_intro:
      '\n                        意外获得在现实世界和原始世界，自由穿梭能力的苏放，决定立一个伟大的目标——辗压全世界！嗯，等等，先压哪个比较好？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2050926/150',
    book_name: '草清',
    book_author: '草上匪',
    book_intro:
      '\n                        穿清不造反,菊花套电钻从2012回到1712，能做而且只能做的一件事是什么呢？造反！理由么，不解释！枪炮，科学，信仰，文明。打破盛世神话，剪掉有形无形的辫子，让遮蔽上天的乌云尽皆消散。不仅要驱逐鞑虏，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3113388/150',
    book_name: '三国之生化狂人',
    book_author: '堂燕归来',
    book_intro:
      '\n                        携带生化病毒的军方飞机坠毁，不幸身亡的机组人员，穿越成了袁绍的一名身患残疾，不受待见的私生子袁方。内有诸兄弟轻视排挤，外有众诸侯如狼环伺。且看我袁方如何步步为营，战出一片天地，杀出一个狂人之名！……曹\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010371270/150',
    book_name: '跑出我人生',
    book_author: '丧尸舞',
    book_intro:
      '\n                        重回少年时代的苏祖，得到了一个系统，走上了曾经梦想追逐的体育竞技之路。新书友群：666-502-656\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3680829/150',
    book_name: '文娱教父',
    book_author: '我最白',
    book_intro:
      '\n                        网文至高、纯爱教父、推理大师、童话大王、科幻大神乃至武侠皇帝，别人是文以载道，他却在以文证道！————————————新书《文娱万岁》正在连载！不同的故事，相同的精彩，看完这本书的小伙伴们可以移步开宰\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2653586/150',
    book_name: '满唐春',
    book_author: '炮兵',
    book_intro:
      '\n                        一个优秀的首饰技师，因为一个意外，穿越到了唐朝一个苦逼的学徒身上一间生意淡薄、濒临倒闭的金店一个游手好闲、水平一般偏偏又脾气暴躁的师傅还有二个谈不来的师兄最惨的，还签了一份打死勿论的学徒契约幸好，还有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3340975/150',
    book_name: '天才名医',
    book_author: '钓鱼1哥',
    book_intro:
      '\n                        急诊医生秦川得到一个神奇的天才神医系统，系统的跨时代医学科技让一个平凡的医生变成了医学天才。一个小医生慢慢成长为名医。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007739053/150',
    book_name: '变身在DC世界',
    book_author: '想静静的顿河',
    book_intro:
      '\n                        （新书已发，变身在漫威世界，质量有保证，欢迎大家阅读！）西娅.奎恩一次意外获得了穿越者的记忆，知道了自己未来的命运。她勇往直前披荆斩棘，学习武艺掌握魔法，立志走到那最高的顶点。闪电侠：你的超能力是什么\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003613203/150',
    book_name: '文艺大明星',
    book_author: '卖萌无敌小小宝',
    book_intro:
      '\n                        重生异界，打造科幻教父。从银河奖走向星云奖，从《火星救援》到《三体》，从基地系列到银河漫步，打造机器人三大定律，奠定黑暗森林法则，文艺青年林翰掀起科幻狂潮。*****************官方群：5\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3321300/150',
    book_name: '肆虐韩娱',
    book_author: '姬叉',
    book_intro:
      '\n                        屌炸天的主角在韩国娱乐圈肆虐的故事……故事很现实，故事也很童话。一台推土机在现实与童话中穿梭，车轮所过的轨迹，便是一卷韩娱百花谱。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009934766/150',
    book_name: '火影之活久见',
    book_author: '李四羊',
    book_intro:
      '\n                        大扎好，我系磊饿羊，火影活久贱，介四里没有看过的船新版本，挤需忽略前期文笔，挤看脑洞，里造会干我一样，爱象戒本小说。哈哈，本书已完本，看完或不爱看的朋友可以移步观看四羊新书《重启世界》，里梭不定还会爱\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010279627/150',
    book_name: '变身之萝莉主播',
    book_author: '青棘',
    book_intro:
      '\n                        莫名其妙变成一只十岁小萝莉，莫名其妙又获得一个‘嘴强王者’系统。她可以在直播的时候，将脑子里面的各种不可思议的骚操作实现出来！绝地求生30杀吃鸡？这真的是基本操作，只要单人四排就行，坐下坐下。唱歌直播\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010015512/150',
    book_name: '寇道',
    book_author: '虫梦',
    book_intro:
      '\n                        寇者，侵略也！寇道之人，心坚如铁石，操列于水火，天地不能挡，鬼神不能惑，行人之所不能行。生无根骨，立志武叩仙门，脑有逆骨，唯有寇道长生新书：道术达人，请多多支持\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1784657/150',
    book_name: '炼金狂潮',
    book_author: '蓝领笑笑生',
    book_intro:
      '\n                        上一辈子我普通惯了，这一辈子投胎，我要找一个最有权有势有钱的人家！我要成为一个败家子！一个有权力有势力有金钱的败家子，嗯，最好还要有点狗腿子！！我要挥霍，我要败家！！【我要让世界面临一股狂潮——炼金狂\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3640929/150',
    book_name: '我要做首辅',
    book_author: '青史尽成灰',
    book_intro:
      '\n                        嘉靖三十年，道君皇帝躲在西苑炼汞烧丹，首辅严嵩为一篇青词绞尽脑汁，西北的俺答几度跃马中原，东南的倭寇在抢掠中上瘾，张居正为了马屁文章揪着头发，戚继光还在跪搓衣板，李时珍默默离开了太医院……腐朽的还在腐\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010283730/150',
    book_name: '调戏文娱',
    book_author: '幼儿园一把手',
    book_intro:
      '\n                        风属于天的，我借来吹吹，却吹起人间烟火。……新书《黑夜玩家》已发布，欢迎品尝。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3179476/150',
    book_name: '英雄联盟之极品天才',
    book_author: '小木不是小暮',
    book_intro:
      '\n                        五楼神秘代练，一个月青铜到国服前百；四大路人高手，一支黑马战队横扫全球。某智为他耀武扬威的大叫：“还有谁，谁能赐他一死？；某莫，为他做国服第一四百五英雄系列；某苍为他的比赛声嘶力竭，激情呐喊……与韩国\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3089203/150',
    book_name: '穿梭时空的商人',
    book_author: '上善若无水',
    book_intro:
      '\n                        在人生最低谷的时候，高阳得到了改变命运的机会。高阳没有犹豫紧紧的抓住了它！通过在俩个时空间的物资交换，高阳成了有钱人改变了自己和家人的平淡生活。“最想要什么？”高阳笑了笑说道“我不想统治世界，我的愿望\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3433951/150',
    book_name: '从岛主到国王',
    book_author: '符宝',
    book_intro:
      '\n                        经营海岛，将海岛变成国家！大海纵横，大海是他的乐园，海底有无数沉船宝藏，......！加勒比海盗的宝藏，南中国海古代海上丝绸之路，地中海威尼斯商人的沉船宝藏，波罗的海维京海盗的沉船宝藏，.......\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3423884/150',
    book_name: '武侠之父',
    book_author: '梵说',
    book_intro:
      '\n                        北漂文艺混子邓铮重生了，却发现身处地球相似的平行世界，脑子里带着个搜索引擎不说，本身还是首都体育大学武术学院传统武术套路专业的一名学生。这里版权保护到位、文化娱乐产业发达，但因为历史分叉的原因，还没有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3576403/150',
    book_name: '明末称雄',
    book_author: '木子蓝色',
    book_intro:
      '\n                        公元一六三九，大明崇祯十二年。待我重整山河，再建汉家帝国。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004895204/150',
    book_name: '食戟之最强美食系统',
    book_author: '潇潇羽下',
    book_intro:
      '\n                        新书《我的漫画家攻略》已经发布，求收藏和推荐。郑轲带着“最强美食系统”进入了《食戟之灵》。咦？为什么来到这个世界后还要学习考试？为什么厨艺、金钱不是调到MAX？为什么会比幸平早一年参加入学考试？说好的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3353387/150',
    book_name: '英雄联盟之巅峰王座',
    book_author: 'Iced子夜',
    book_intro:
      '\n                        这是一个名叫李相赫的华夏巅峰职业选手，阴差阳错之下穿越到平行世界的韩国，然后重返LPL的故事！他惊讶的发现，这个世界的韩国，电竞早已和娱乐相结合，电竞圈即是娱乐圈，电竞明星即是娱乐明星。每个顶尖职业选\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003646562/150',
    book_name: '玄镜司',
    book_author: '剑舞秀',
    book_intro:
      '\n                        这里是距离六道轮回最近的世界，所有世界的生灵在投胎之前都要来这里走一遭。前世与今生在这里紧紧纠缠，每一个生灵都有伴生魂具，魂具种类由前世印象最深刻的事物决定。天使恶魔，凤凰巨龙，怪兽奥特曼！炒勺菜刀，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003698462/150',
    book_name: '元气少年',
    book_author: '张君宝',
    book_intro:
      '\n                        平庸弱懦的学生宋保军，意外开启三十二重人格，成为全能少年，走向人生巅峰！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009834308/150',
    book_name: '娱乐大顽家',
    book_author: '五陵',
    book_intro:
      '\n                        星探韩歌手机上多了一款软件，能看到别人的天赋，演员、歌手、主播、球星……世界上的每个人都是独一无二的，有人擅长唱歌，有人擅长演戏，有人擅长踢球，还有人擅长……韩歌不禁感慨一声：“国足终于有救了，LOL\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003419567/150',
    book_name: '时光旅行者',
    book_author: '上善若无水',
    book_intro:
      '\n                        穿梭时空，改变命运，梦幻现实，塑造传奇人生！PS:各位大老爷，上善新书破碎星空已经发布，拜求各位大老爷的支持，感激不尽！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005235019/150',
    book_name: '神级剑魂系统',
    book_author: '夜南听风',
    book_intro:
      '\n                        森罗万象，皆为灰烬，流刃若火！穿越到海贼世界，大海贼时代十一年的罗亚，得到了一个能够无限强化，抽取各种技能的剑魂系统。流刃若火，镜花水月，月牙天冲，千本樱……“我这一刀下去，你可能会被烧死。”罗亚看着\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1496095/150',
    book_name: '唐骑',
    book_author: '阿菩',
    book_intro:
      '\n                        大风狂飙，席卷万里，马蹄踏处，即为大唐！————————————————————————————\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009841226/150',
    book_name: '在仙界当漫画家',
    book_author: '寻雾者',
    book_intro:
      '\n                        “大家好，我是食神，前几天《药王之灵》大火，天帝看了之后整天怀疑我在他妃子的菜里下药怎么破？”“大家好，我是招财童子，前几天我家财神大人看了《仙法少女伊利亚》，这几天都不出去撒币，改呆在屋子里制杖了，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005180458/150',
    book_name: '纵兵夺鼎',
    book_author: '夺鹿侯',
    book_intro:
      '\n                        中平四年，燕北纵身跳入名叫天下大势的浪潮之中。从此御两手双拳之力，从平淡无奇的浪花变成滔天巨浪翻江倒海，由籍籍无名之辈努力成为天下英豪的故事。-书友群，夺鹿侯与他的朋友们在这里【102341981】扫\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009942254/150',
    book_name: '无限之从写轮眼到轮回眼',
    book_author: '少年出英雄',
    book_intro:
      '\n                        我体验过贞子的怨恨，伽椰子的咆哮；我曾在异形的追杀下九死一生，也曾在铁血战士的刀锋中生死一瞬；猛鬼街中的弗莱迪掏出过我的肝肠，黑色星期五中的杰森斩断过我的臂膀；死神来了几乎将我的伙伴屠戮殆尽，活死人黎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004892351/150',
    book_name: '大唐风华路',
    book_author: '山下出水',
    book_intro:
      '\n                        穿越成为李世民的私生子，然而并不知道自己的身份。有个童养媳，种着几亩地，没事发明点东西，慢慢将一个烂泥村落发展起来。韩跃感觉这种日子挺好，如果没有人打搅他情愿一辈子都这样。然而男人总要长大，小人物也会\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3046511/150',
    book_name: '我叫术士',
    book_author: '穿过红尘',
    book_intro:
      '\n                        这是一个游戏在现实世界里的故事，方石再次失业，在玩游戏的时候出了点意外，然后发现自己成了现实中的游戏角色，一个术士，于是方石开始用这个有趣而新奇的身份展开了自己全新的人生旅程。从一个个的邂逅和相遇中，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/34144/150',
    book_name: '大汉帝国风云录',
    book_author: '猛子',
    book_intro:
      '\n                        本书以“深入历史与跳出历史”的原则，描写了距今1800多年的错综复杂的历史进程和波澜壮阔的争霸战争。小说以豹子李弘以一介奴隶的身份救出鲜卑大帅，逃回大汉，由一个普通士卒开始，屡立奇功，成为将军，从而影\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3095071/150',
    book_name: '隋末阴雄',
    book_author: '指云笑天道1',
    book_intro:
      '\n                        一个隋朝的商人之子，进货跑断了腿，卖东西喊破了嘴，做生意碰到了官匪，赌输了钱给打得后悔，正路闯过，邪路走过，既然这个杀千刀的世道不让人出头，那就纵横天下，开创乱世吧。从此他心机深沉，内心阴暗，腹黑权谋\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010378782/150',
    book_name: '神奇铁匠铺',
    book_author: '时间海藻',
    book_intro:
      '\n                        修真界，有一家神奇的铁匠铺，它的每件作品，都能引起全世界的追逐……修士们长年累月的等候在外，只求铁匠铺下次丢垃圾的时候能砸到他们头上……“哈哈，排队十年，他总算答应给我打造法宝啦！”某道门老祖喜极而疯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3434493/150',
    book_name: '三国军神',
    book_author: '冰雪尘',
    book_intro:
      '\n                        穿越东汉末年的陈旭，他的身份只是一介平民。在这个世家林立的时代，他本来只想让自己家人生活得更好。然而，天不遂人愿，被压迫的陈旭，最终愤然投奔注定失败的黄巾军，谱写出另外一段历史。在血与火的历练中，他由\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003642662/150',
    book_name: '我的手机连接游戏仓库',
    book_author: '半纸情书0',
    book_intro:
      '\n                        某天，陈正谦突然发现，自己能把游戏仓库里面的东西，拿到现实中来……——————新书《氪命玩家》，求支持！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3386689/150',
    book_name: '刀破苍穹',
    book_author: '何无恨',
    book_intro:
      '\n                        【新书《剑破九天》已发布，求收藏！！】诛邪魔，斗天神，挥刀破苍穹！现代宅男穿越异界，成为玉京城头号大纨绔，一个废物大少爷。幸好他拥有刀魂升级系统，杀妖兽、杀人都能升级变强，而且修炼没有瓶颈，更能获得神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010009617/150',
    book_name: '喷神',
    book_author: '浙东匹夫',
    book_intro:
      '\n                        我乃喷神！嘴炮之神！——PS：新书《重回80当大佬》已开，欢迎捧场。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3081839/150',
    book_name: '穿入中世纪',
    book_author: '二两白糖',
    book_intro:
      '\n                        《穿入中世纪》第二季名称为《重回中世纪》，求新老作者激情支持！！！一点来自未来中国技术宅男灵魂的智慧，一点来自日耳曼贵族性格的刻板，通过神秘的力量穿越时空，混合在神圣罗马帝国小贵族的身体中，无人能够想\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3660421/150',
    book_name: '科技衍生',
    book_author: '前朝的孤',
    book_intro:
      '\n                        酒没了，人也醉了。沉沉入睡，古怪的声音在他脑海跳跃……从此，平民出身的王凡，开始了一场永垂不朽的征程。打破欧美技术封锁，反向暴利输出高端产品，建立辉煌的科技帝国，做人生大赢家！VIP群：1682317\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2705494/150',
    book_name: '极品医圣',
    book_author: '蔡晋',
    book_intro:
      '\n                        医圣，二十一世纪，唯一一个获得了全世界医学机构共同认可的一个唯一存在。他就是站在医药界金字塔最顶尖的人物。事实上，在医圣的前面，还有两个字——夺命，夺命医圣，意思很简单，这个男人，能够从阎王爷或是死神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011774691/150',
    book_name: '贵圈真乱',
    book_author: '秋刀斩鱼',
    book_intro:
      '\n                        半夜横店为何鬼叫？六旬女星为何死于街头？连环潜规则案究竟何人所为？众多明星推荐阅读《就问你气不气》的背后又隐藏了什么？到底是人性的扭曲还是道德的沦丧？……PS1：人物故事纯属虚构，请勿对号入座。PS2\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004848699/150',
    book_name: '黑夜将至',
    book_author: '温言对酒',
    book_intro:
      '\n                        黑夜将至，守望黎明。在这个不一样的末世，我们书写一曲史诗。书友群（温言/杨平安书友群）：485368686全订群（远救会）：587128644\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003714606/150',
    book_name: '火影之最强震遁',
    book_author: '夜南听风',
    book_intro:
      '\n                        海贼王世界的震震果实，在火影世界变成了可以震碎一切的震遁血继限界！尘遁木遁？须佐能乎？全部一拳震碎！“当力量达到极致，没有什么是一拳无法解决的，如果有，那就两拳。”………………………………………………\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010796531/150',
    book_name: '精灵之沙暴天王',
    book_author: '红音也',
    book_intro:
      '\n                        新书砂隐之最强技师已上传，求支持。“华蓝道馆，金黄道馆，红莲道馆长期不务正业绩效差评，年底考核不通过，剥夺道馆资格！”“丰缘地区天王来挑战我了？没空！我还要去月见山打击火箭队。”关东地区的沙暴天王恭平\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010870317/150',
    book_name: '百鬼众魅图',
    book_author: '纸皮青蛙',
    book_intro:
      '\n                        啥？拿本破图还能穿越鬼片了？楚人美，灭了！伽椰子，灭了！聂小倩，灭……等等，像小倩这种邪妖恶灵，非得贴身渡化不可！以上，便是小镇青年齐子桓的捉鬼修道人生。新书《百鬼都市》已开书，欢迎大家光临。书友群号\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005023387/150',
    book_name: '君临三千世界',
    book_author: '易子七',
    book_intro:
      '\n                        国术世界里，他成就金刚不坏，会战天下英豪，无敌世间三十载……魔改大唐里，他成为大隋国师，翻手为云覆手为雨，搅动天下风云……崩坏风云里，他一人独行，见识万千高手，历尽人世沧桑…………遮天里，他封号无始，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004179164/150',
    book_name: '重生明朝当皇帝',
    book_author: '一夕秋月',
    book_intro:
      '\n                        天启七年，晚明势颓，附身朱由校，身染疾患，垂死挣扎。一朝痊愈后，诛东林，灭晋商，强皇权，问鼎天下，舍我其谁！兴工业，练强军，控文艺，看塞北铁流滚滚，望关内百花齐放。美人泪，杯中酒。齐鲁风云，儒林孔门从\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3382393/150',
    book_name: '重生宅神',
    book_author: '和尚用潘婷',
    book_intro:
      '\n                        意外重生去韩国的船上，做为来自中国的交换生，前世的宅男，他这一世依旧打算将宅男这份神圣的职业坚持到底。即便是宅男，重新来过咱也要肆虐韩国娱乐圈，做一个玩转IT、金融和娱乐圈的屌炸天的超级宅男。【必备技\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010526515/150',
    book_name: '植掌大唐',
    book_author: '手撕鲈鱼',
    book_intro:
      '\n                        穿越成了终南山中的一个马上要被饿死的小农民，怎么吃饱饭成了要命的问题。好在有了植物改造系统，填饱肚子，发财致富，甚至封妻荫子都不再是问题。没事遛遛宠物，享受下美食，顺便挖一挖世家的根基。当一百二十岁的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003420176/150',
    book_name: '无限仙武世界',
    book_author: '宁悦岳',
    book_intro:
      '\n                        白凡：宅男，重生万年之后的末世，绝望中进入仙武轮回空间。穿梭于武侠与仙侠世界，获得各种顶级修炼功法，踏上修炼之路，创立无上仙宗，带领人族逆转三纪大劫，诛神灭古！当是时，仙界诸雄并起，仙道不甘，逆伐神道\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004157721/150',
    book_name: '我的火影忍者',
    book_author: '卢碧',
    book_intro:
      '\n                        博人传博人：我爸是火影，我爷爷是火影，我爷爷师父的老师是火影，我爸师父的老婆是火影，我爸师父的老婆她祖父和叔公都是火影，我爸的老师也是火影，我全家都是火影！鹿代：我们能不说火影吗？博人：六道仙人是我哥\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009970154/150',
    book_name: '魔兽世界里的中华武者',
    book_author: '咕咕大萌德',
    book_intro:
      '\n                        新书《搬个魔兽到异界》发布，和魔兽、炉石有关，喜欢的朋友可以去看看。…………被汪星人开车撞死的姜劫，因为一个35世纪精神病制造的高武游戏仓，穿越到了魔兽世界。于是，高武和高魔开始了精彩的碰撞！发个群：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009762620/150',
    book_name: '生物炼金手记',
    book_author: '真费事',
    book_intro:
      '\n                        新书《异度冲击》已经上传！——————鹿角、虎眼、马齿、牛耳、蛇身、鲤鱼鳞、虎掌、鹰爪、泥鳅尾于一体为龙；狮头、鹿角，虎眼、麋身、龙鳞，牛尾就于一体为麒麟；鸿前、鳞后、蛇颈、鱼尾、鹳嗓鸳思，龙纹、龟背\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004081053/150',
    book_name: '海贼王之剑豪之心',
    book_author: '那一只蚊子',
    book_intro:
      '\n                        雷与剑正义与邪恶战斗与杀戮当释放出内心的恶魔后，一切皆有可能。但在某一天，维尔发现，自己追求的只是热血沸腾的战斗，并不是去杀死那些弱者。（桃之助，必须死！！！！！）------------------\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009666211/150',
    book_name: '美利坚资本贵族',
    book_author: '疯二神',
    book_intro:
      '\n                        贵族，本不应沾惹铜臭。然而，在美利坚，不铜臭不成活。所以，在美利坚，他只好做一个资本贵族。ps:新书《重生不重来》更新中。特别提醒：千万不要因为封面和简介而错过一本好书。切记！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003539150/150',
    book_name: '魔潮起时',
    book_author: '异地他乡',
    book_intro:
      '\n                        魔潮涌动之际，他在天赋的指引下意外踏入了梦中世界。迷雾重重，梦境和现实之间到底存在着怎样的联系？两个世界的穿梭，究竟又会碰撞出怎样的火花？对于弱者而言，这是末日般绝望的时代。对于强者而言，这是神话起源\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004041465/150',
    book_name: '我妖重新做人',
    book_author: '柳下西门',
    book_intro:
      '\n                        致，昆吾山非正常人类研究中心、耶路撒热非人物种关系维稳会、梵蒂缸圣女协会、银河帝国驻火星街道办事处、魔界重归复仇组织、寻找遗失仙界委员会，还有那些有的没的除妖团队：“本王从今天开始重新做人，没事别来烦\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3571131/150',
    book_name: '超警美利坚',
    book_author: '不如安静',
    book_intro:
      '\n                        推本书《敌后潜伏》，作者无德良家，至于究竟是怎么回事，大概是讲兽医穿越回民国潜伏在东三省的故事，呃，刚开书。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3640014/150',
    book_name: '深海开发商',
    book_author: '孙帅出口成诗',
    book_intro:
      '\n                        在大海的海底深处，拥有无数的宝藏。石油，天然气，煤，铁，黄金白银矿，可燃冰等等。还有各种海洋名贵食物和药物，珊瑚等等，这些东西都非常难得到，特别是现在海洋海底技术还不是非常的成熟。人类只是在近海发掘这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3352708/150',
    book_name: '仙源农场',
    book_author: '江南三十',
    book_intro:
      '\n                        毕业旅行、潭中奇遇，古弘宇意外获得了一个神奇的空间碎片。此乃仙家神器，蕴藏惊人威能，空间内石碑能修炼仙法，能把普通农作物培育改良成灵物，能吸引有灵性的动物，让它们成为一只只妖孽存在。据传，集齐所有的空\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004084607/150',
    book_name: '在日本渔村的日子',
    book_author: '孙帅出口成诗',
    book_intro:
      '\n                        陆君袭重生1950年日本小渔村，获得《渔业大王》系统，系统能帮他探测鱼群位置，每次捕鱼都是满载而归。能帮他打造最牛渔场，水产养殖我最吊！此时日本渔业远洋捕捞还没有起步，近海水产养殖业还没有发展。陆君袭\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004985944/150',
    book_name: '大宋好屠夫',
    book_author: '祝家大郎',
    book_intro:
      '\n                        《诗与刀》，已签约上传，必不失望。郑智穿越到了北宋水浒世界，变成了那个被鲁提辖三拳打死的镇关西、郑屠户。北宋末年，战乱四起，群雄逐鹿，华夏式微。正是英雄用武之地。水浒情仇，善恶忠奸，且待重新评说。在这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004947587/150',
    book_name: '都市修真之我是传奇',
    book_author: '世珈辉耀',
    book_intro:
      '\n                        八个月的植物人；一段奇幻仙侠梦。这奇梦隐藏着怎样的惊天秘密？林飞又如何凭借奇梦中的仙决秘术，成就人间一世传奇？！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001806722/150',
    book_name: '天生娱乐家',
    book_author: '夜苍',
    book_intro:
      '\n                        他跑龙套时，每天靠忽悠影视城里剧组过日子，被各大导演恨的咬牙切齿。他第一个主演的作品，是靠假扮算命先生骗来的。后来，他又跑去参加《食神争霸赛》，还和评委骂了起来。他精通各项国术，是世界格斗大赛总冠军，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009599180/150',
    book_name: 'NBA万界商城',
    book_author: '远古莱德',
    book_intro:
      '\n                        与万千平行位面NBA球星进行交易！艾弗森：“小子，我这穿花蝴蝶步，八折给你！”奥拉朱旺：“小伙子，我看你骨骼清奇，这梦幻舞步就交给你了！”里克-巴里：“额，我这端尿盆……你要不要……不要钱，免费的……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005376809/150',
    book_name: '草莽警探',
    book_author: '形骸',
    book_intro:
      '\n                        整形医生为何惨死家中？网络女主播竟敢直播杀人？唱歌难听也能引发命案？谁在恐吓小鲜肉明星？当疑团一个个解开，真相令人细思极恐……第三九三章开始的故事《无双谱》属于番外，跳过并不会影响阅读，对番外不敢兴趣\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3667804/150',
    book_name: '硅谷大帝',
    book_author: '百刹',
    book_intro:
      '\n                        他并非凡夫肉眼，他的眼光震惊世人！1984年，他便投资创建了思科，而在随后的岁月里，他又先后创建了网景，亚马逊，雅虎……甚至是Google，ICQ。他是幕后的掌控者，他拥有着千亿财富，他是不为人知的互\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009703312/150',
    book_name: '超神宗师',
    book_author: '一梦几千秋',
    book_intro:
      '\n                        新书《奶爸的科技武道馆》已发，欢迎阅读。【超人气玄幻】人类已跨入到星河纪元，这是一个武道大兴的时代。拳镇山河，飞天遁地，遨游星空……人类战神们拥有不可思议的超凡力量！从地球穿越而来的林风，凭借外挂一般\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003429208/150',
    book_name: '玄武战尊',
    book_author: '天地有缺',
    book_intro:
      '\n                        末法时代桎梏在半步封神瓶颈的绝代魔头一次意外探险，重生回到百万年前的大争之世，修神诀，炼灵脉，成洞天，聚八荒，夺神位，成就古今最强创世神魔，无尽主宰……【本书自更新以来五百天，从无断更记录，更新稳定，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3616354/150',
    book_name: '地府重临人间',
    book_author: '连山易子',
    book_intro:
      '\n                        他为一方土地，佑一方水土的平安；他为一地城隍，掌管生人亡灵的福禄寿；他为一州判官，赏善罚恶管人生死，权冠古今；他为一府阎罗，谁该死谁又不该死，只在须臾之间；他为一阴天子，册封六案功曹，四大判官，十大阎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3679711/150',
    book_name: '回到过去当女神',
    book_author: '几人哀愁',
    book_intro:
      '\n                        前世冷酷的魁梧壮汉，今生变身成妖娆萌妹。明明可以靠脸吃饭，却偏偏要靠才华征服世界，音乐、电影、小说、游戏，男女粉丝通杀，制霸全球娱乐业的偶像天后。诶诶？！天降系毒舌萝莉与腹黑系青梅竹马的惨烈修罗场？！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3327345/150',
    book_name: '火影之祸害',
    book_author: '紫蓝色的猪',
    book_intro:
      '\n                        从黑暗到光明，他睁眼时，冰冷的雨水浸湿他的双眼。在永不停歇的大雨之中，他遇到了大蛇丸和纲手，被两人带回木叶。就此，他开始接触这个世界……但是，他想回到原来的世界……那里有他重要的亲人，比在这个世界里的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004173440/150',
    book_name: '吾名雷恩',
    book_author: '三脚架',
    book_intro:
      '\n                        权、利，纠缠不休。欲望与理智相爱相杀。战火在远处升腾，旌旗随风飘扬，号角声激昂的吹响，刀剑相交组成华美的乐章。我高举着权杖，站在神圣面前，真理为我加冕，万族匍匐在脚下。你问我是谁？吾名雷恩！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1386418/150',
    book_name: '随身带着个宇宙',
    book_author: '张家三叔',
    book_intro:
      '\n                        我本一农民，何人敢小觑？宇宙随身带，穿梭一瞬间。外星物种多，质优个头大。引进到地球，奇迹能发生。种田粮满仓，种菜菜满园。种果堆如山，养鱼鱼满池。家禽满山走，王八满河川。农民当如是，快活胜神仙。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009362243/150',
    book_name: '铸梦2005',
    book_author: '耶义',
    book_intro:
      '\n                        程序员林凡重回2005年，这一年，他十八岁，即将面对高考，未来还有很多可能。这一世，他想走更远的路，看更多的风景。所以他告诉自己，如果这是一个梦，他愿永远沉沦。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010557745/150',
    book_name: '未来科技代理人',
    book_author: '湛阳',
    book_intro:
      '\n                        新书《狂袭进化录》已经上传，希望书友们多多支持！一块三千年后的芯片，一个爱与和平的心愿。这是一个带领地球人攀好科技树，跟外星人干架然后组建和平的轻松搞笑故事。性格骚包，花花公子式的主角。拒绝大众套路，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005561803/150',
    book_name: '武极宗师',
    book_author: '风消逝',
    book_intro:
      '\n                        当今时代，武道崛起。一个平民，得到神秘的属性异能，平凡庸碌的人生就此改变，向着浩瀚星空，一步步前行。“我叫方成，我大器不晚成！”全订VIP群：639211398书友读者群：648932628【新书《君\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003383443/150',
    book_name: '穿越全能系统',
    book_author: '傻事比亚',
    book_intro:
      '\n                        作为一个三无大学毕业生的宋逸晨，机缘巧合之下得到了家传宝玉的认主，从此穿梭于各个世界之间，与众多主角发生纠葛，不断成长。原本以为能够衣锦还乡，却不想现实世界远比自己想象的恐怖。看主角如何一步步走向成功\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004763434/150',
    book_name: '夜幕杀机',
    book_author: '没有彩蛋',
    book_intro:
      '\n                        原八阶无人可挡的‘杀手之王’叶萧，穿越到了《夜幕杀机》刚开放之际。带着满脑子的杀人技术和游戏经验，希望成为巅峰九阶‘屠皇’的他，却是意外的发现，这款游戏已经变得跟之前不太一样……无限流生存恐怖类游戏，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010566865/150',
    book_name: '火影中的学习大师',
    book_author: '沁水的鸟',
    book_intro:
      '\n                        这是火影世界里的成长日常。这是获得属性面板的主角，一步步走向忍界巅峰的艰辛历程。我们追求的不是无敌天下的寂寞如雪，而是成长路上的繁花似锦。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3662798/150',
    book_name: '传奇族长',
    book_author: '山人有妙计',
    book_intro:
      '\n                        新书《人道崛起》已发，大家把推荐投给新书吧！想要吐槽的诸位，可以去新书吐槽《人道崛起》《人道崛起！》我是简介分割线……种族之间并没有真正的残忍和暴虐，有的只不过是一个族群的生存和繁衍。一个陌生的灵魂，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003736111/150',
    book_name: '厂公',
    book_author: '一语破春风',
    book_intro:
      '\n                        以宫刑之躯，握生杀大权。身披螭龙袍，百官称千岁。武林血雨，只身来，白骨皮囊，掌中刀。现代男子白慕秋穿越一个叫武朝的中原大国，无奈发现自己成为一名小太监，而那一年大辽挥戈驻马，白山黑水女真出世，西有大夏\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009810834/150',
    book_name: '女装大佬',
    book_author: '月下行人',
    book_intro:
      '\n                        这是一个男生，穿越之后的悲剧故事。你见过一个系统会发布‘换上女式超短裙，进行一场直播’的要求吗？你见过一个系统会发布‘换上六厘米高跟，跳上一段极乐净土跟威风堂堂’的任务吗？……苏林在此刻崩溃了。他还是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003463652/150',
    book_name: '超能大明星',
    book_author: '祥光',
    book_intro:
      '\n                        当苏山的脑子的里多了一本技能大全的时候，他在平行世界的生活彻底的不同了。本来就是艺人的他，在娱乐圈这条路上大放光彩……（读者群：473860456）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005285964/150',
    book_name: '史上最强导演',
    book_author: '胖子骑肥牛',
    book_intro:
      '\n                        “韩导又出新电影了？，那必须得看啊，不然我就和时代脱节了”——一位普通的观众。“今年的奥斯卡已经颁给韩秋导演了，不过我们现在已经在定制明年的奥斯卡最佳导演的奖杯了，名字嘛，还是刻韩秋的。”——奥斯卡。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009389788/150',
    book_name: '海贼王之最高悬赏金',
    book_author: '蚂蚁下山',
    book_intro:
      '\n                        从今天开始，奇诺光荣的成为了穿越者潮流中的一员。虽说他穿越失败，差点儿死掉。虽说一不留神把恶魔果树给吃掉了，这让他很是担心自个会不会被撑死。但这依旧无法阻止奇诺那颗即将‘浪’起来的心！干掉挡在前路的大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005406712/150',
    book_name: '长生处处开宝箱',
    book_author: '柴余',
    book_intro:
      '\n                        侠客遍地，仙佛漫天，妖魔横行，一个光怪陆离的世界。主角带着宝箱系统，问道求长生，一路上到处开宝箱的故事。“提示：开出嫦娥仙子亵裤一条！”广寒宫中，主角抓着冰凉丝滑的白色蕾丝小裤裤，激动的泪流满面，我真\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007079443/150',
    book_name: '理科学霸的三国',
    book_author: '味道懵懵的',
    book_intro:
      '\n                        理科学霸穿越三国，不小心就成了益州牧刘璋？这个曹操口中的守门犬？且看我问候曹公，你全家好吗？且看我，看遍天下豪杰！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004974833/150',
    book_name: '无限之异兽进化',
    book_author: '欢声',
    book_intro:
      '\n                        被主神坑害的苏凯，竟变换身份成了猎杀者……呃，一条蛇？为了生存，为了摆脱主神的操控，苏凯开启了无限的进化与异化之路。他有很多名字：灾厄象征、深渊魔物、死亡之翼等等。龙族视他为异端，教派说他是人类最大的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004848663/150',
    book_name: '网游之短刀行',
    book_author: '花果山87',
    book_intro:
      '\n                        霉运连连，在游戏里穷困潦倒的玩家严重，意外进入了一间破败的客栈，从此整个游戏生涯开始变得不再一样。一个精通易容术，化身千万的千面刀客横空出世。严重：我的江湖从成为一个店小二开始......信不信我随时\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004861866/150',
    book_name: '悠闲龙生',
    book_author: '十九层深渊',
    book_intro:
      '\n                        天上飞的，山里跑的，水里游的，都要来拜见我神龙大人。什么，你说你是老虎？老虎也要对我神龙大人俯首称臣。真以为山中无神龙，老虎称大王么？什么，你说你是人？人也要拜见我神龙大人……你，来……你拜见的姿势很\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3445479/150',
    book_name: '无尽神器',
    book_author: '道在不可见',
    book_intro:
      '\n                        太古仙神破空而去，唯有神器道韵铭刻在天地之间，这是一个神器的世界。通过感悟天地法理，获得神器的名称形状，铸造方法，神通妙用，进而描绘成神器谱。通过沟通神器谱，可以将自身法力凝炼成相应的神器，具备莫测威\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009756140/150',
    book_name: '传奇大老板',
    book_author: '牧三河',
    book_intro:
      '\n                        新书《系统让我去算命》已发布，请大家多多支持！系统给他一双天机眼，他却用来看美女，系统给他一根天机棒，他却用来捅娄子。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001756434/150',
    book_name: '穿越宁采臣',
    book_author: '西瓜有皮不好吃',
    book_intro:
      '\n                        宁飞做了一个梦，梦见自己身处兰若寺中，有一个叫做聂小倩的女鬼，有一个叫做燕赤霞的大胡子、还有一棵千年树妖......然后，宁飞醒了过来，却发现自己成了宁采臣，白衣长袖，一副古代读书人打扮！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003735725/150',
    book_name: '华娱宗师',
    book_author: '秋刀斩鱼',
    book_intro:
      '\n                        这是一个穿越在平行世界的精彩故事！看完你只会感慨一句：真特么好看！PS：同类型新书《就问你气不气》，欢迎新老读者移步围观。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003581863/150',
    book_name: '武道之无尽轮回',
    book_author: '冬日之阳',
    book_intro:
      '\n                        三千世界炼此身，六道轮回我为尊！三国、风云、聊斋、封神……这些世界中都有我的踪迹，当历史变成传说，当传说凝成神话，我依旧在茫茫武道之路上前行，直到成为永恒……书友群：164692113。。。。。新书上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003447582/150',
    book_name: '带只天使去修仙',
    book_author: '死磕',
    book_intro:
      '\n                        【新书《这个魔王不从良》欢乐吐槽，搞笑文风】带只天使寻真成仙，修仙日常变得有点小奇妙。“我要成仙！逍遥！长生！”“主人，吃面。”“咱能不能把衣服穿上，有心魔的懂不懂……拿件肚兜也行啊。”“主人，检测到\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006086266/150',
    book_name: '神级修理术',
    book_author: '谭丙',
    book_intro:
      '\n                        当你以为唐重是一个技术精湛的修理工时，却发现唐重十指灵活地敲击着键盘，编写出一套套令世人惊叹程序；当你以为唐重是一个苦哈哈的程序猿时，却在大型钢琴比赛上面看到了唐重优雅地展现出动人，令人沉沦的旋律；当\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005782800/150',
    book_name: '荒野直播之求生大师',
    book_author: '谋逆大叔',
    book_intro:
      '\n                        海啸幸存者陈虎，流落荒岛，开启求生系统。【新手任务：孤岛生存三个月，返回文明世界，失败抹杀！】百慕大群岛、埃及沙漠、亚马逊雨林、非洲大草原、死亡大峡谷……看虎爷如何在最恶劣的条件下吃香的喝辣的，顺便抱\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003624839/150',
    book_name: '篮球之娱乐帝王',
    book_author: '尧帝A',
    book_intro:
      '\n                        最热血的篮球、最骚包的街球技术，最美好的爱情，一段关于娱乐圈和篮球的故事，NBA总冠军，女神们的倾慕，这一切，都从《篮球之娱乐帝王》开始！想学街球的点进来，刺蜜们点进来~读者群号：362633120\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010192932/150',
    book_name: '大界果',
    book_author: '蓝白阁',
    book_intro:
      '\n                        数万年前，一场大灾劫，彻底改变打乱了所有法则。在这个修行只能依靠各种灵植的世界之中，从贫困战乱村中走出的少年陈默，因机缘所致，入了仙途，更有了带着神秘种植空间的天铸之宝......一本带着诚意的凡人流\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003646526/150',
    book_name: '都市大发明家',
    book_author: '傻阿甘',
    book_intro:
      '\n                        新书《都市之调教全人类》已经上传。张伟，一个普通的学渣，因为一场流星雨，得到大发明家系统。开启逆袭之路，成为地球人类历史上最伟大的发明家，没有之一！PS：这是一本黑科技碾压全世界的幻想小说！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3686858/150',
    book_name: '我的农场能提现',
    book_author: '我就是龙',
    book_intro:
      '\n                        在大学毕业离校的前一天，生态农业专业的王汉突然发现，自己的企鹅农场和牧场都变异了。它不仅能将种植的水果、蔬菜、动物等实物化到身边，而且，它所赚的金币，居然能提现！提现哦！而且是一金币兑一元华夏币哦！王\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001726138/150',
    book_name: '文体巨星',
    book_author: '大佑佑',
    book_intro:
      '\n                        体坛：他是篮球场上的MVP！他是拳击台上的王者！他是新一代绿茵之王！娱乐圈：他是新生代华语歌王！他是首位华人奥斯卡最佳男主角！他是票房世界第一的电影导演！他叫林枫，一个自由穿梭于体育界和娱乐圈的玩家…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347275/150',
    book_name: '位面商人',
    book_author: '末日战神',
    book_intro:
      '\n                        新书《回到古代做主神》，幼苗求呵护，求票求收藏，当然有打赏就更好了Y(^o^)Y。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1163502/150',
    book_name: '唐朝公务员',
    book_author: '水叶子',
    book_intro:
      '\n                        历史穿越类新作《隐相》已上传，比这本好看，希望大家喜欢！《隐相》简介：周武革命后两年，即武则天正式登基后的第三年，勤奋过度以至于“过劳死”的唐松穿越一千三百年回来了。武则天，上官婉儿，太平公主，韦皇后\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003344698/150',
    book_name: '英雄联盟之胜者无双',
    book_author: '爱开大差',
    book_intro:
      '\n                        这是电竞的时代。征战五年老兵，辉煌过后背锅退役。重生再度归来赛场。我是屠龙勇士，也是节奏大师。我能英勇开团，也能带头冲锋。江奕凡势必要卷起自己的打野之光，让那些将打野看做辅助位的选手睁大眼睛。（S5一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009380638/150',
    book_name: '重生之传承世界',
    book_author: '我见犹恋',
    book_intro:
      '\n                        新书《虚拟之后》发布！量劫不休，这一纪元之末，一方虚拟的宇宙世界被诸天万界的大能们选中，无数宇宙人类以眷顾者的身份进入了这个传承的世界！李天涯重生一千八百多年前，在无形的大手推动之下，不得不推算因果，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003654488/150',
    book_name: '美利坚仓储淘宝王',
    book_author: '炉中火暖你我',
    book_intro:
      '\n                        主人公杨勇在酒吧和人争风吃醋，被别人敲碎了左边脑壳，颅内出血压迫了左眼视神经，产生了变异的特异功能，可以观察到各种不同的金属散发出来的光谱。美利坚国每一天都会有上千间无主的废旧仓库进行拍卖，杨永平借的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003353494/150',
    book_name: '未来聊天群',
    book_author: '阅朗薪稀',
    book_intro:
      '\n                        证券公司的客户经理雷昊，某天突然发现同事群偶尔会冒出来自一周后的信息。感知到未来的片段，股票、期货、期权、外汇等市场，再也没有了往日的神秘，雷昊的野心也在一步步膨胀……(新书已发，《金融慈善家》，欢迎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003476056/150',
    book_name: '英雄联盟之传奇强者',
    book_author: '圣之语',
    book_intro:
      '\n                        职业选手苏辰在被辞退的当晚喝醉酒，意外穿越到一个电竞发展繁荣的平行世界，为追逐冠军梦想，再次踏上职业，成为一代传奇！PS：新书(末世之黑暗兽潮)已发布，拜求支持！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1152875/150',
    book_name: '大汉之帝国再起',
    book_author: '白军皇',
    book_intro:
      '\n                        远东，汉军在波澜壮阔的三国时代降临前进行着记载他们最后辉煌的平羌战争。海西，罗马军团在东征西讨的胜利中逐渐步入治世的终结。而横亘在东西间的安息人和贵霜人从丝路贸易中抽取巨额赋税而持续着富庶和繁荣。在北\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005749620/150',
    book_name: '娱乐大痞子',
    book_author: '猩猩崛起',
    book_intro:
      '\n                        人生已经如此艰难，重活一世自然需要放肆一把，不走寻常路的林尘一步步踏上娱乐顶端！N年后，无数的人评价林尘只有5个字--这个家伙就是一个大痞子！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007401049/150',
    book_name: '宝尊',
    book_author: '朝昔',
    book_intro:
      '\n                        百族并起，人族羸弱！少年莫凡，崛起微末，凭一分机缘，万分努力，终聚天下万宝之气于己身，成混元万宝金身。世间百族以之为首，天地万宝以之为尊。是为宝尊！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005317161/150',
    book_name: '洪荒火榕道',
    book_author: '大猪神',
    book_intro:
      '\n                        武道一脉自上古之时人族兴起，人皇神农氏身怀武道传承。可远古之时，人族尚未出世，亦有大神通之辈创立肉身神通，名曰法天象地，聚天地灵气为一身，可摘星辰，拿日月，力拔山河，与巫妖二族争锋，为先天灵火锻体真经\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010833508/150',
    book_name: '恶之破碎',
    book_author: '懒惰的老胡',
    book_intro:
      '\n                        神降与神逆只在一线之间，也许自己只是一位神灵的意志化身，但绝不容忍自己受制于神！公司化管理的恶魔，电脑程序化的天使，迷茫绝望的怨魂，几十年前的二战秘闻....这个世界的暗处到底隐藏着什么样的残酷现实，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009648085/150',
    book_name: '最校长',
    book_author: '骑马客京华',
    book_intro:
      '\n                        任风穿越到了一个类似地球的奇怪平行世界，成为了一所即将破落倒闭的野鸡大学的校长，并且得到了一个名校系统。然后，让齐白石教国画、贝多芬教钢琴、苏格拉底教哲学、高斯教数学、钱钟书教国学、宫崎骏教动漫、乔丹\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1008738883/150',
    book_name: '读档黄金时代',
    book_author: '白银之瞳',
    book_intro:
      '\n                        35岁的废柴老男人李赫一觉醒来就发现自己回到了16岁的黄金时代，然后他发现跟自己什么都不行的前世相比，在这个重来一次的人生，他似乎什么都行……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004895675/150',
    book_name: '扛枪的巨星',
    book_author: '上允',
    book_intro:
      '\n                        “听众朋友们，大家好，从今天起，我给大家讲《士兵突击》的故事......”从此，不抛弃、不放弃的许三多被他带到了这个世界。军事小说战争电影国防节目地球上的经典一个又一个的开始在这里出现！他的文艺兵人生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011302830/150',
    book_name: '房奴，向钱冲',
    book_author: '克拉使者',
    book_intro:
      '\n                        何国威签购房协议的时候手都在发抖，毕竟几十万的借款，两百万30年的贷款，人生之路仿佛一下子失掉了很多可能，连上班吃个外卖都要计较着怎么划算……蓝清灵说自己是个太懂事的妻子，一个梦中的婚礼也没有，连婚戒\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3051126/150',
    book_name: '重生之小说巨匠',
    book_author: '李白不白',
    book_intro:
      '\n                        脑中被植入容量300Ｇ的小说U盘，重生与地球平行的位面，本着传播文化、娱乐大众的心态，他以笔做剑，挑动天下。【飞雪连天射白鹿，笑书神侠倚碧鸳。】“他是武侠界的真命天子，我等只好去扶桑国了。”【小李飞刀\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005005266/150',
    book_name: '在美利坚的田园生活',
    book_author: '肥肉老鼠',
    book_intro:
      '\n                        这是一个亦正亦邪、脾气古怪的神秘人物。他会除暴安良，也会打家劫舍；他是护花使者，也是风流浪荡子......在一个个的故事里，都有着他的身影；没有人知道他来自哪里，更没有人知道他接下来会做些什么。PS:\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005228260/150',
    book_name: '系统带我穿万界',
    book_author: '明少江南',
    book_intro:
      '\n                        本人新书《粉碎诸天》开始上传，请诸位支持！——准圣叶楚渡劫失败，唯有一丝热血和一丝魂魄穿梭诸天，他步步为营，以一腔热血，铸造无上精魂，重聚真身。任你有多强，一拳横扫莫能挡！看他何所横！铁脚所踏尽成羊！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012353004/150',
    book_name: '金钱统治者',
    book_author: '番红土豆',
    book_intro:
      '\n                        何为金钱统治者？能够轻易赚到钱，并且用钱可以做到任何事情，即为金钱统治者！第一卷：初识系统，从五百块进货开始，累积千万身价！第二卷：大展宏图，从黑科技游戏开始，创立最强科技王国！第三卷：掌控命运，从黑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3273812/150',
    book_name: '雅拉冒险笔记',
    book_author: '京城浪子',
    book_intro:
      '\n                        神奇的雅拉世界里，又一群神奇的职业者，他们为了知识、财富、刺激和荣誉而出入各种危险的场所，探寻隐藏在时光深处的秘密。这群与危险为伴的人们有一个贴切的名字——冒险者。冒险者的数量很多，这么多的人里总会有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3170725/150',
    book_name: '道统传承系统',
    book_author: '云潮',
    book_intro:
      '\n                        白羽，一家小公司的职员，在一次醉酒后意外得到了道统传承系统，穿越神话世界！ps：新书《神级外挂》发布！被人两棍敲到了一个另类的武侠世界，成为了一个大门派的外门弟子，陈墨满脸懵逼。这个世界的武林中人都有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012142260/150',
    book_name: '一锅鲲鹏炖不下',
    book_author: '鹰刀',
    book_intro:
      '\n                        背街犄角旮旯一小店，古族圣女预约而来。“老板，今儿有啥新菜式？”“炖烤鲲鹏。”“鲲鹏？！北冥有鱼，其名为鲲，鲲之大，一锅炖不下，化而为鸟，其名为鹏，鹏之大——哇塞，那得多少烧烤架？！”“嗯。”“老板，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3411384/150',
    book_name: '超级英雄',
    book_author: '蔡晋',
    book_intro:
      '\n                        超级英雄，嗯，没错他就是地球联邦时代唯一的超级英雄。已有完本书籍《极品医圣》484万字《重生世家子》380万字《官路修行》280万字，书荒的兄弟姐妹可以一观，人品保证、信誉出品、放心收藏，谢谢大家。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003898161/150',
    book_name: '宅之崛起',
    book_author: '壶山小农',
    book_intro:
      '\n                        抱歉让大家等了这么久，每写完一本懒癌就发作的毛病大概是没救了。新书《二次元岛主》，还是主打轻松日常流，做做动漫游戏，顺便将异次元的死宅妹子包装成偶像。虽说是都市背景，但大家都知道我一写都市就小白，所以\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011086737/150',
    book_name: '最强作弊码',
    book_author: '作梦DR',
    book_intro:
      '\n                        我们的世界毫无疑问是一个游戏，而且毫无节操的游戏制造者还在游戏里设定了作弊码！有无比BT的作弊码：无限能量！无限生命！召唤武器！召唤宠物！操控时间！瞬间移动！也有逗比的：银行存款增加500，晴天变成雨\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3678088/150',
    book_name: '学霸终结者',
    book_author: '浙东匹夫',
    book_intro:
      '\n                        国内第一深度的互联网商战文，不服就干。（VIP群号：86733212，新书《重回80当大佬》已开，欢迎捧场）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1920558/150',
    book_name: '终焉的骑士',
    book_author: '西贝猫',
    book_intro:
      '\n                        他曾经以一人之力改变了整个大陆为它带去了死亡，毁灭与混乱他掌握这这个世界上最强大而令人恐惧的力量使那令人畏惧的名字传遍四方死亡不是结束，而是另外一个开始………当玫瑰与剑的旗帜再次飘扬在这天空之下时所带\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003818949/150',
    book_name: '香江豪门',
    book_author: '左逸之风',
    book_intro:
      '\n                        2018年，一位颓废的四十多岁大叔在野外旅行当中，误入未知空间，再回1975年，同时回到18岁，从此一步步成为香江豪门的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004875164/150',
    book_name: '信仰神国',
    book_author: '两只陈洁南',
    book_intro:
      '\n                        一个濒临破灭的世界，来自深渊的生灵在哭嚎厮杀。异世的灵魂，意外携带着一枚神格降临此世。沉睡万年，再次醒来，却发现自己已变成了一棵被原始人祭拜的古树。本书QQ群:243373977\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010527003/150',
    book_name: '召唤最强死灵',
    book_author: '紧张人生',
    book_intro:
      '\n                        意外降临，现实的世界却有游戏的力量，诡异的功法，无尽的妖兽，千奇百怪的门派，数不清的强敌。天才？在我脚下匍匐。强者？成为我的资粮。命运？在我身下徘徊。我！我就是我！书友群：587078893。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001779763/150',
    book_name: '天才主播',
    book_author: '月下菜花贼',
    book_intro:
      '\n                        “我是一名网络小主播，千万千万千万不要瞧不起我。”“不信你看，变……”小主播却有大作为……【故事从，平行世界的罗开得到“中国系统”之后，BT之路。】本书交流群：544748507\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001806548/150',
    book_name: '儒道之天下霸主',
    book_author: '先飞看刀',
    book_intro:
      '\n                        八百年前，大儒董天舒于泰山之巅铸圣成功，开启了八百年的儒家天下。如今，蛮夷入侵，山河破碎，元魔皇暗藏杀机，异界修罗虎视眈眈。为了救妹妹穿越重生的宁江，要怎样在儒道崩溃后的天下大乱中，步步称霸，拯救华夏\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006911773/150',
    book_name: '称霸娱乐圈的文豪',
    book_author: '超级茶叶蛋',
    book_intro:
      '\n                        听说你们娱乐圈有潜规则？我来了……最讨厌你这种明明可以靠脸吃饭，非要用才华的。成为文豪只是我的一个小目标，据说贵圈真乱，我是来帮你们整顿秩序的。对，我说的话，就是新的规则！【546166939】\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009633186/150',
    book_name: '科学神教',
    book_author: '无限循环',
    book_intro:
      '\n                        欧洲中世纪被称之为科学最为黑暗的时代，提出“日心说”的哥白尼以妄议罪被迫害、坚持真理的布鲁诺上了火刑架。实验科学奠基人伽利略被判终身监禁等等……但是光之大祭司爱迪生给大众带来的光明，天空之神伽利略让大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3559968/150',
    book_name: '仙碎虚空',
    book_author: '幻雨',
    book_intro:
      '\n                        九死不悔，道心永存，一条荡气回肠的修仙之路。三千世界，六道轮回，凡人亦可掀起波澜壮阔。风雨中，且看凌仙的九天之路！幻雨已有完本精品小说《百炼成仙》，新的仙侠故事，愿与大家一起遨游九天。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003769635/150',
    book_name: '钻石王牌之最强打者',
    book_author: '夜醉木叶',
    book_intro:
      '\n                        一个跨越世代的打者，一场没有硝烟的战争。这里是决出败者的场地，这里只有胜者才能为王！钻石场上的精英，棒球精灵的青睐！我就是传奇！一个他人无法企及的棒球之神！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004080470/150',
    book_name: '重生乡村霸主',
    book_author: '小陆探花',
    book_intro:
      '\n                        重生到了91年的山村的张涛，身边突然多了一些神秘力量。看一个落后的山村如何在他手里成为一个蓝天，白云，青山，绿水，花海，落霞与万鸟齐飞的生态旅游圣地。这里生产的各种食材尽管很普通，却是国际市场最畅销的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003700690/150',
    book_name: '超级微信系统',
    book_author: '守冲',
    book_intro:
      '\n                        陈小海的微信更新了，发现这次更新似乎和以前都不一样了，可以与神仙们交流。……新书起航《我在历史搞事情》，欢乐向新书，主角在各个历史搞事情。黄帝、秦始皇、诸葛亮、李白、张三丰……“本台报道，今日考古学家\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012136971/150',
    book_name: '书友万岁',
    book_author: '浪漫青蛙',
    book_intro:
      '\n                        作者创造万界，读者征伐诸天。作者守则第一条：没有书友就没有现在的网文真灵圈，书友永远是对的；作者守则第二条：全力帮助书友拿好处，自己的好处也不能放过；作者守则第三条：如果认为书友的决定有错，请参考第一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011200310/150',
    book_name: '恐慌黑暗',
    book_author: '学不可以己',
    book_intro:
      '\n                        追求着未知，探索着神秘。“终有一天我会高举神座，永生不朽。”得到了古老的伟大存在陨落的黑暗位格，陈益如是说道。崛起微末，吞噬诸天。黑暗终将笼罩世界。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010318085/150',
    book_name: '绝命手游',
    book_author: '奥比椰',
    book_intro:
      '\n                        《恐怖城》，号称史上最恐怖的手游。没人玩？不要紧。日薪三百起步，包吃包住。新晋高中生奶爸金轲进入游戏的目的很简单，想要靠手游养活他自己和六个月大的女儿。后来他才发现，这款手游比它声称的更加恐怖。因为…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010643567/150',
    book_name: '北纬49度东经121度',
    book_author: '天河双鱼',
    book_intro:
      '\n                        一个小地方，一群小人物，一些不狗血的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003588827/150',
    book_name: '起点直播之玄幻世界大冒险',
    book_author: '我丑到灵魂深处',
    book_intro:
      '\n                        一个扑街写手穿越到东方玄幻世界的老套故事，不过他可以直播……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3516230/150',
    book_name: '完美人生',
    book_author: '刀一耕',
    book_intro:
      '\n                        李谦重生了。另外一个时空的1995年。在这里，他当然比普通人更容易获得成功。但成功是什么？钱么？或者，名气？地位？荣耀？都是，但不全是。有了那回眸的浅浅一笑，那牵手的刹那温暖，那入怀的淡淡体香；这人生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3640415/150',
    book_name: '盖世巨星',
    book_author: '纪念者',
    book_intro:
      '\n                        新书已发：《超级娱乐红包》人生不止眼前的苟且，还有诗和远方的田野！你赤手空拳来到人世间，为找到那片海不顾一切！平行世界的文艺青年，异世界的二手笔记本，走在成为盖世巨星的路上！——————————建个群\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012020045/150',
    book_name: '神级基因进化',
    book_author: '殷扬',
    book_intro:
      '\n                        基因残缺，不能进化的少年张不凡，得到《基因融合技术》，以万族基因为养份，铸就神圣基因，实现最强进化。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3396779/150',
    book_name: '医师1879',
    book_author: '草席',
    book_intro:
      '\n                        西元1879年，清光绪五年。这一年，爱迪生向世界展示了电灯，爱因斯坦在德国出生，世界科学即将迎来大发展的时代。这一年，距离引起诊断学革命的X线被发现还有16年，距离药物传奇阿司匹林的诞生还有20年，距\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3439720/150',
    book_name: '神树宝典',
    book_author: '我在你身后',
    book_intro:
      '\n                        主角得到了一部《神树宝典》，可以通过技能，将一棵普通的植物随机转化成传说中的神树，比如摇钱树，蟠桃树，人参果树这是一本轻松娱乐的都市文，没有修仙，没有纠结剧情，没有异能者。有斗智，有各种神奇宝物，敬请\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3663825/150',
    book_name: '都市之国术无双',
    book_author: '鱼儿小小',
    book_intro:
      '\n                        “太极、八卦、形意、咏春……”一块学习芯片，开启无敌征途。抢夺主角气运，穿越三千世界，武破虚空。问苍茫天地，谁是主角？（本书首订358，一年过去了，均订4000，成绩翻了十倍有多，为什么吖？因为文文越\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010700358/150',
    book_name: '极道骑士',
    book_author: '银霜骑士',
    book_intro:
      '\n                        肖恩：你好，我对你的仰望如滔滔江水，额，能握个手吗？某天才疑惑地与肖恩握了握手。肖恩转身，心中狂笑：嘿嘿，顶级骑士天赋到手。骑士粉丝群835732045，有兴趣的可以加加。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006628300/150',
    book_name: '春瓜与青豆',
    book_author: '三见一笑',
    book_intro:
      '\n                        一幅素描，一辆单车，一个教书匠，寻寻觅觅，所为何求。一次巧遇，一个误会，一对好姐妹，恩恩怨怨，扑朔迷离。一个农家小伙，一个富家千金的初次相见，是偶遇、还是奇遇？还是有人故意为之……一场有“牛郎织女”般\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003297027/150',
    book_name: '都市种子王',
    book_author: '七星荔枝肉',
    book_intro:
      '\n                        来自天外的种植传承，能培育超凡的种子。种田何必乡间农田，养鸡无需山林野地。想在客厅的天花板上采摘葡萄吗？想在床头种一棵冰淇淋果吗？想足不出户，每日收获天然美味的蔬菜水果吗？请寻找都市种子的提供者——都\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2497018/150',
    book_name: '超级拍卖行',
    book_author: '玉米熊',
    book_intro:
      '\n                        一个来自异世的强大灵魂闯入了方慎脑海，开启地修之门，成为地球上唯一一名修炼者……修炼之余，大肆开始圈地之旅，整个地球都是我的，甚至还能连接到其他世界去，得到各种天材地宝，放到自家拍卖行拍卖，让无数人趋\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010036463/150',
    book_name: '规培医生',
    book_author: '徐婠',
    book_intro:
      '\n                        医生，居全球最受尊重的职业排行首位，高学历、高智商、高收入。故事的主人公曾经也这么认为，而真正做了医生才知道，这是一个高投入、高强度、高压力、高风险的职业。当下，医患纠纷呈不断上升之势，医患关系已经紧\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011063006/150',
    book_name: '如此这般的盛世繁华',
    book_author: '沙鲲',
    book_intro:
      '\n                        1983年，改革开放的第五个年头，阳江市一群抱着对新生活的向往，对未来无限憧憬的人们，开始了各自的奋斗历程，有艰辛与苦难，也有欢乐与祥和。故事平静而又波澜壮阔，叙述了几位主角坎坷而又荡气回肠的人生篇章\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3523117/150',
    book_name: '从太阳花田开始',
    book_author: '九重流云',
    book_intro:
      '\n                        突然就穿越了！突然就变成小孩子了！！突然就被花妈养成了！！！这是一个少年在无尽世界中旅行的故事；这是一个少年不断旅行偶尔客串救世主的故事；不过......“小墨，给我解释一下这几个女孩子是什么情况？”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012297798/150',
    book_name: '太极捉妖记',
    book_author: '红金',
    book_intro:
      '\n                        在这个灵气复苏全民进化古武大兴妖魔丛生的变异世界，叶欢意外地可以捕获灵气，还可以在伏妖时斩获妖气，一正一邪，阴阳合道，这下子想要低调，怕是都低调不起来了。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011633094/150',
    book_name: '残蛾',
    book_author: '静湖',
    book_intro:
      '\n                        梦想可以无法实现，追求也可以没有结果，但是要有勇气去追寻你心里想要的，畏惧你就会连失败的机会都没有！勇敢的去追，即使追不到也是无悔，就如飞蛾扑火，明知道前面火焰会让它粉身碎骨，化成灰！可是它依然去追寻\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2389275/150',
    book_name: '死人经',
    book_author: '冰临神下',
    book_intro:
      '\n                        一本死人经，半部无道书。斩尽千人头，啖吞百身骨。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010916822/150',
    book_name: '西游之武道崛起',
    book_author: '天狐岛主',
    book_intro:
      '\n                        梦回大唐，却发现原来是西游的世界，成了六扇门为唐僧选的随从之一！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010523280/150',
    book_name: '文三代被嫌弃的前半生',
    book_author: '文三代',
    book_intro:
      '\n                        生活没有预想的那么好，也没有想象那么糟，苟且混着是大部分人的日常，并习以为常，科技的日新月异让苟且的人群看得到诗和远方，也只是看得到。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004975904/150',
    book_name: '海贼：厌世之歌',
    book_author: '农夫一拳',
    book_intro:
      '\n                        一颗恶魔果实，一身用血与汗换来的体术，一身用牵挂与疯狂换来的霸气。王，乃是最贪婪、最高傲、最易怒之人；王的身后，留下的不是美好，而是尸骨成山。心中所想，心中所念，在所不惜；一生的执念，愿抛弃一切，不折\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004038695/150',
    book_name: '从笑星走向巨星',
    book_author: '纵马昆仑',
    book_intro:
      '\n                        资深编剧周星，穿越到平行空间一个刚被封杀三年的过气明星身上，他现在要思考的首要问题是——复出！————————已完本3本小说近600万字，人品保障，放心阅读！————————书友群：173676367\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009390321/150',
    book_name: '网游之神级炼妖师',
    book_author: '青烟一夜',
    book_intro:
      '\n                        地狱魔龙：你个死狗也想跟本尊斗，找死！江枫：爬虫，你别得意，马上你就会成为我进化的能量，炼妖术，给老子炼！进入游戏，一不小心成了一只1级野狗怎么办？没事，拥有炼妖术，我可以无限进化，同时可以把任何怪物\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009659990/150',
    book_name: '我当玉帝的那些年',
    book_author: '房产大亨',
    book_intro:
      '\n                        天庭灵气流失，污染严重，众仙苦不堪言！玉帝打算把天庭搬到人间来！只是，来人间的时候，被人暗算法力尽失，成为一个普通的人……而他要做的，就是寻找一个个散落在人界的神仙。听话的神仙都留下，不听话的神仙自然\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003242530/150',
    book_name: '孺子帝',
    book_author: '冰临神下',
    book_intro:
      '\n                        三位皇帝接连驾崩，从来没人注意过的皇子莫名其妙地继位，身陷重重危险之中。太后不喜欢他，时刻想要再立一名更年幼、更听话的新皇帝；同父异母的兄弟不喜欢他，认为他夺走了本属于自己的皇位；太监与宫女们也不喜欢\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3073025/150',
    book_name: '变身女学霸',
    book_author: '醉卧笑伊人',
    book_intro:
      '\n                        最美学霸女神的故事。-----------新书《大文学家》已经上传，可移步一观。书友群：517-637-875\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010496911/150',
    book_name: '游戏王之假卡王',
    book_author: '毒美人',
    book_intro:
      '\n                        身为尊贵的心悦会员3的学生汪杰。在玩手游《决斗之城》的时候，被企鹅系统选中，送往游戏王的世界。虚妄预言、虚妄幻象傀儡……各种原创神卡打的敌人怀疑人生！且看主角如何用决斗之城系统，纵横异世界！特别PS：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3671477/150',
    book_name: '秦时明月之大反派系统',
    book_author: '七星肥熊',
    book_intro:
      '\n                        穿越到了秦时明月的世界，随身还附带了一个坑爹的系统。赢子弋不得不抹了把汗，还有二十多年，秦朝就得玩完。玩完就玩完吧，自己还和秦朝绑定在了一起，谁让他姓赢呢？最终，赢子弋表示，走自己的路，让玄机娘娘无路\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009660797/150',
    book_name: '大明妖孽',
    book_author: '冰临神下',
    book_intro:
      '\n                        天上有神，世上何以妖孽横行？天上无神，心中何以疑惑重重？明朝成化年间，号称“狐生鬼养”的一群锦衣校尉，奉命在无神的世界里寻找真神，在有限的生命里寻找长生之道。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010966245/150',
    book_name: '天上掉下个空间塔',
    book_author: '冰原三雅',
    book_intro:
      '\n                        一个对生活失去希望的伪宅，一个未知纬度空间掉下来的法师塔，一段重新燃起希望的生活，这是一个伪宅如同小松鼠般，在各个位面中搜寻宝藏，然后勤勤恳恳地搬回自己的法师塔的故事。生活流种田流轻松流为主，练功流爱\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010443891/150',
    book_name: '我要当球王',
    book_author: '不想说话咋办',
    book_intro:
      '\n                        前面的简介闹笑话了，想来想去，还是改一下吧对，前面这些包括这句和下面一句就是简介！我实在想不出来了qwq\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3662533/150',
    book_name: '干物妹也要当漫画家',
    book_author: '醉卧笑伊人',
    book_intro:
      '\n                        干物女是已经放弃恋爱，凡事都说“这样最轻松”的年轻女孩。主角的名字叫作安忆，她很喜欢安逸的生活。为了安逸的生活，穿越到平行世界的她，只能拿起画笔，赚取足够金钱供她死宅，等什么时候赚够了钱……那就尽情地\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3285794/150',
    book_name: '逆袭万岁',
    book_author: '霞飞双颊',
    book_intro:
      '\n                        林东做了一个梦，他梦见自己穿越了，还在一个奇妙的修真世界里游荡了十年。梦醒，却惊而发现这是真的。在修真世界混很苦逼一直是战五渣般存在的林东同学，在现代都市里，他发现自己简直无所不能，逆袭白富美什么的，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010456835/150',
    book_name: '某美漫的一方通行',
    book_author: '月空楼阁',
    book_intro:
      '\n                        路一方魂穿到漫威世界，没有获得什么开挂的系统，却在成年之即觉醒成为了强的开挂的变种人，拥有着一方通行的能力矢量控制。于是一个誓要逆转变种人的悲催未来，带领变种人走向辉煌的五级变种人诞生了。X教授：“一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010842326/150',
    book_name: '末世的领主',
    book_author: '文黑墨',
    book_intro:
      '\n                        2017年末日突然降临当整个世界全都陷入到了恐惧之中时，赵慕白带领着一批来自于各个位面的部队悄然崛起！百万丧尸来袭？不好意思我麾下德玛西亚符文军团已经饥渴难耐了！史诗级变异兽血海噬狮来袭？超梦就决定是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009665511/150',
    book_name: '遨游仙武',
    book_author: '天真的竖瞳',
    book_intro:
      '\n                        一步步的在武侠仙侠世界穿梭，追寻着超脱之道。（新书仙门道途已经签约，求收藏，求推荐）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1012048313/150',
    book_name: '猎魁',
    book_author: '莫问初心',
    book_intro:
      '\n                        有些事不知道，不代表并不存在。万物两极，阴阳交替，再平凡不过的世界又是否真如人们看上去的那样平常？伴随一道神秘的叹息，一个不为常人所知的世界就此出现在一个被誉为‘活着的奇迹’的少年眼前……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010192520/150',
    book_name: '我真的没开挂',
    book_author: '我饭李艺彤',
    book_intro:
      '\n                        呼吸回血大法，摔在水上不掉血，永动机火把，二段跳……还有来自于各个游戏中数不清楚的各种技能。拥有以上能力的苏闻，踏上了在异世界中寻找记忆的旅途。什么？开挂？不不不，这不是外挂，这是设定。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010821247/150',
    book_name: '漫威之死亡骑士',
    book_author: '醉霖仙梦',
    book_intro:
      '\n                        冰冠城塞最后一战，萧林被巫妖王的霜之哀伤转化。危机之下，系统启动保护机制，一个空间虫洞被开启，让他来到了漫威的世界。来到新世界的系统发生了变化，出现了商店系统，里面包含了魔兽世界里的神器以及各种物品。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004892858/150',
    book_name: '美漫之心念之力',
    book_author: '星期日是开头',
    book_intro:
      '\n                        成为公认的纽约好邻居小虫的朋友，一开始肖恩是拒绝的，直到他如同前辈一般，获得了自己的金手指。于是，他决定在小虫拯救他人的同时，拯救小虫！PS：本书不标榜高智商，不标榜正义，只以一个最普通的普通人角度出\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010919969/150',
    book_name: '最强冠军拼图',
    book_author: '笔下生滑',
    book_intro:
      '\n                        詹姆斯和库里都打电话招募他，因为他是追求总冠军不可缺少的关键人物。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010337764/150',
    book_name: '龙珠之进击的拉蒂兹',
    book_author: '北冥鱼鸟',
    book_intro:
      '\n                        向三十块钱买的七龙珠许了个愿，竟然真的穿越到了龙珠世界。只不过，成为了史上最悲剧的男主角哥哥——拉蒂兹。谁说拉蒂兹就不能是宇宙最强！生下来就是超三的头发，就问你怕不怕？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010774980/150',
    book_name: '英雄无敌之光明教主',
    book_author: '话千秋',
    book_intro:
      '\n                        最美和平志愿者，普通大学生李牧阳；在玩英雄无敌游戏的时候，穿越到了游戏世界中的埃拉西亚大陆，成了城堡族的英雄教主罗尼斯。李牧阳偶然发现自己竟然随身携带着一个英雄无敌的系统，于是厉害了我的哥；埃拉西亚大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010661247/150',
    book_name: '飞升失败',
    book_author: '诗酒会春风',
    book_intro:
      '\n                        飞升失败的魔族高手林再，嫁给了同样飞升失败的陆野。陆野最大的梦想，就是干掉残忍的妻子林再！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004010366/150',
    book_name: '超级娱乐红包',
    book_author: '纪念者',
    book_intro:
      '\n                        异时空的微信，异时空的明星群，忽然出现！点开红包，火爆之路从此开始——\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3155120/150',
    book_name: '移动藏经阁',
    book_author: '汉宝',
    book_intro:
      '\n                        白晨的脑袋里藏着一个藏经阁，藏经阁里收尽天下武学……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011647393/150',
    book_name: '超神觉醒',
    book_author: '穷四',
    book_intro:
      '\n                        世界上真的有超人。有的能操控火焰，有的能操控寒冰，有的能隐身，有的能遁地。他们是不被世人所知道，不受法律甚至道德所约束的一群人，而你也将成为其中的一份子。你会感到恐惧，感到欣喜，还是感到彷徨失措？这种\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011456133/150',
    book_name: '奋战者',
    book_author: '都市边缘',
    book_intro:
      '\n                        少年剑未佩妥，出门已是江湖。奋战：为家庭幸福而战！为事业成功而战！为民族振兴而战！作品通过描述陈剑锋等一批农村出身的大学生，在改革开放四十年中，一路摸爬滚打，各自成就一番事业。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001788040/150',
    book_name: '草根石布衣',
    book_author: '中秋月明',
    book_intro:
      '\n                        诸葛亮在《前出师表》里说：“臣本布衣，躬耕于南阳。”天下谋士皆以布衣自谦，这就是退则独善其身，进则兼济天下的布衣精神，千百年来一代代传承。而到了2000年：“职业”“……军师、幕僚、谋士？”“开什么玩\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011667528/150',
    book_name: '职教风云',
    book_author: '驭风',
    book_intro:
      '\n                        高人也，小隐隐于林，大隐隐于市。作为一名拥有浓浓乡土情的高人，在家乡发出召唤的时候，他毅然决然放弃大城市高薪的工作，带着一腔热血启程回乡。传递正能量，好书共分享，看职教风云，领略人生百态，更有连番精彩\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010168422/150',
    book_name: '回到古代做主神',
    book_author: '末日战神',
    book_intro:
      '\n                        现代透明人杨威莫名奇妙的穿越了，一觉醒来变成了另外一个人，出现在了古代，一个死了母亲偏偏又被赶出了家门的伪豪门次子。打探之后发现是大唐，只是有些不一样的是这个世界出了什么问题，变成了玄幻版的大唐，一将\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009927743/150',
    book_name: '变身之全职法神',
    book_author: '水晶小狼',
    book_intro:
      '\n                        问君能有几多愁，恰似胸大腿长气质柔……末世降临资料片结局来临，面对从天而降的灭世星陨，超神法师陈洛使用了秘咒时光倒流，竟来到了十年前与游戏背景完全相同的真实世界。一同带来的，是他全系超级魔法技能以及觉\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3623463/150',
    book_name: '重生之2006',
    book_author: '雨去欲续',
    book_intro:
      '\n                        陆恒，一个来自2015年的汽车销售职场精英，重生回到2006年高考前夕。上辈子，因为他的堕落，导致父亲去世，母亲一夜白发，爱情婚姻一事无成。这一世陆恒发誓要抓住当前，崛起于微末之间，不再让父母为自己忧\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009352601/150',
    book_name: '海贼之雷神降临',
    book_author: '焉得羽翼兮',
    book_intro:
      '\n                        围绕着自由与梦想为主题而又波澜壮阔的海贼世界，忽然闯入了一个不速之客！没有力量就一无所有的世界中，是选择甘于平淡碌碌无为，还是用自己的命为赌注搏出一条通天大道？“疯狂与肆意，畅快与刺激！我追寻的是最精\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009274628/150',
    book_name: '变身漫画家系统',
    book_author: '宝蓝海洋',
    book_intro:
      '\n                        宅男主角穿越到萌妹子和泉纱雾的身上，发现当今漫画界流行漫威和热血王道漫。除了漫威就是王道，没有埃罗芒阿、魔禁、超炮、Fate、食戟之灵等前世大火动漫。当主角大呼没有萌系漫时，系统降临，传授满分画技，开\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1650213/150',
    book_name: '超级仙医',
    book_author: '五志',
    book_intro:
      '\n                        他，是雍城大学校医院的菜鸟校医，刚刚毕业踏入社会；他，是医术精湛、活人无数的仙医，中西医，无所不精；两个反差极大的身份出现在同一个人的身上，将会碰撞出怎样的火花？被老妈逼着相亲的女医生；洋溢着知性美的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005975442/150',
    book_name: '霍格沃茨厨师长',
    book_author: '大青枣',
    book_intro:
      '\n                        学厨师，到霍格沃茨厨房。八百个床位不锈钢，两百个小精灵技术强。校长，这是我发明的包子雷，能吃，也能炸伏地魔。摄魂怪？别吃灵魂了没营养，来盘鱼香肉丝吧。三强争霸赛？别争霸了先来口宫保鸡丁。乌姆里奇视察？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009383457/150',
    book_name: '我的奥特人生',
    book_author: '奇怪的鱼',
    book_intro:
      '\n                        (剧毒之书，谨慎阅读，不喜勿喷)越龙泽穿越到奥特曼的世界。遇见了两个平行时空的大古，强大的赛罗奥特曼，还有那复活的宙达，这一切到底会发生些什么呢？越龙泽表示：我就是黑暗迪迦！书友群号：49409873\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010972098/150',
    book_name: '木叶之口袋妖怪',
    book_author: '雾迪',
    book_intro:
      '\n                        当山中埋通灵出皮卡丘的那一刻，就知道火影的故事要换主角啦~书友群：605132275\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004174662/150',
    book_name: '最丧尸',
    book_author: '王袍',
    book_intro:
      '\n                        【王袍新书《说好的末世呢》起点首发，小帅哥小美女快来玩儿呀！】我是潘小闲，我喂丧尸袋盐！从天而降的一听可乐砸到了潘小闲的头，本着勤俭节约的优良传统，潘小闲喝掉了这听“可乐”，于是他光荣的成为了这个世界\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004905773/150',
    book_name: '我有一棵世界树',
    book_author: '世南言',
    book_intro:
      '\n                        拥有世界树的庄夏，一次次的穿越世界，在机遇与挑战之中，他的人生越发的波澜壮阔起来。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010922971/150',
    book_name: '重生欧陆之航海时代',
    book_author: '如日初升',
    book_intro:
      '\n                        新书：《谁主汉宫》你只看到我国库里金银香料，却没看到我的辛苦付出。你有你的陆地和军队，我有我的海洋和船队。你否定我国家太小不了台面，我藐视你一本黄历看到老。你嘲笑我阴险狡诈坑害别国，我可怜你只会内讧欺\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010587517/150',
    book_name: '超维进化异世界',
    book_author: '天青神子',
    book_intro:
      '\n                        这是一个来自虚拟世界的少年，让自己的世界升维成现实世界的故事。死了才开始折腾，通关了忘川河才可以还阳，先是北欧神话，然后是小小日常世界、恐怖小说世界还有高科技后末世时代和一个恐怖游戏世界。但是回到了人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009601575/150',
    book_name: '从拯救咖啡店开始',
    book_author: '开心小帅',
    book_intro:
      '\n                        穿越到疑似二次元的世界，随身携带拯救系统做福利。能够通过增加熟练度的方式提升等级？完成任务后的抽奖能够获得各种物品以及能力？还需要前往更多二次元世界完成拯救任务？好吧，在此之前李亚林最需要考虑的，还是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004896650/150',
    book_name: '紫青龙吟记',
    book_author: '斜阳独醉',
    book_intro:
      '\n                        末法时代入道门，穿越异世成道祖！偶然炼出了阴阳葫芦的主角，在地球这个末法时代苦苦挣扎到筑基，但是却没有了更进一步的可能！且看主角如何巧妙地偷渡异界，终成道祖！（本书慢热，后面到了异界情节展开后才进入高\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2278856/150',
    book_name: '九棺',
    book_author: '山河万朵',
    book_intro:
      '\n                        万古之前，三界混沌之力，天地大势孕育九口奇棺，分散浩宇不被人知。魔棺、鬼棺、妖棺、神棺、仙棺、佛棺……九棺各具奇异无上威能，万万载，无人参透。浩宇传说，九棺得一，可镇三界！神秘的穿越少年阿木，棺材店学\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010068112/150',
    book_name: '娱乐星工场',
    book_author: '给您添蘑菇啦',
    book_intro:
      '\n                        经营娱乐星工厂，升级录音棚，抽取混音师！雇佣五星编剧，培训四星艺人，努力把普通剧本拍成顶级大片！保持清新，拒绝妖艳！走心制作，欢快养成！书友群：423156138\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011453062/150',
    book_name: '召唤系主宰',
    book_author: '济府老赵',
    book_intro:
      '\n                        简介①我要升往天上，高举我的神座在众星的殿堂；我要坐在聚会的山上，看北方的黄昏在枝头绽放；我要站在璀璨的光上，与至上者同等，品尝永生的蜜浆。简介②DND封神文，主角拥有召唤金手指来到异界，从弱小逐步强\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003811981/150',
    book_name: '中场统治者',
    book_author: '流年非水',
    book_intro:
      '\n                        这是一个天使和魔鬼赋予一身的人，从少年到现在。无论在哪里，他都意味着天才和胜利，也意味着狂放不羁和惹事生非。---------------摘自2019年《法国足球》绝对巨星PS:已有完本著作《最强边锋\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010484355/150',
    book_name: '斗破之远方的团扇',
    book_author: '冉闵屠胡',
    book_intro:
      '\n                        在“人吃人”的火影世界战国时代奋斗了二十六年的宇智波痕，最终成为了曾经战友，自己的堂兄宇智波斑万花筒写轮眼的牺牲品。不过当他睁开眼睛后，却发现自己来到了一个有些陌生的世界......（之前那本写的实在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004837400/150',
    book_name: '直死无限',
    book_author: '如倾如诉',
    book_intro:
      '\n                        “从今天起，你将成为主神空间中的一名主神使者，周而复始的来往于一个个的世界，那样，你会得到别人一辈子都得不到的东西。”从这句话在方里的脑海中响起的那一个瞬间，方里的人生注定变得不再平凡...（PS：已\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010565708/150',
    book_name: '仙武召唤系统',
    book_author: '我真是老王啊',
    book_intro:
      '\n                        新书《最强无敌宝箱系统》已经发布！求收藏！新书简介：开局一个最强无敌宝箱系统，地盘全靠打，手下全靠开。完成任务，获得宝箱，诸多神话，小说，影视，动漫，游戏中的强悍人物，绝色女神，无敌军团，宝物神器，天\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004881070/150',
    book_name: '太受欢迎了怎么办',
    book_author: '给您添蘑菇啦',
    book_intro:
      '\n                        提问：暴瘦30斤后发现自己是个美男子，是一种怎样的体验。匿名回答：会浪费很多时间来应付多余的问题。追问：看不懂，你真的在回答我的问题么？我只想知道变帅后会不会被女孩子追求！匿名回答：会的，就像活人会被\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010613262/150',
    book_name: '从红尘客栈开始的武侠之旅',
    book_author: '无限梦之林',
    book_intro:
      '\n                        天涯的尽头是风沙，红尘的故事叫牵挂……欢迎加入红尘书友群，群聊号码：702435988\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010769293/150',
    book_name: '唐朝好大哥',
    book_author: '九宫格夫妻',
    book_intro:
      '\n                        看着自己一千多个小弟，秦浩感觉头很痛。小弟多还不算头疼，最头疼是有几个小弟正在扯虎皮做大旗，你看他们都叫嚣的啥啊：“知道我大哥是谁么？敢动我，信不信分分钟砍死你。”兄弟你等等，那可是太子李承乾，忍忍，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010689601/150',
    book_name: '仙宗大魔头',
    book_author: '有缺',
    book_intro:
      '\n                        烧不死的鸟，是凤凰。打不死的魔头，成仙宗。……这是一个，名为梁浩的人，靠着化身，超越仙魔的故事。新书《超级神武学》已经发布，求收藏。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004607972/150',
    book_name: '龙珠之最强神话',
    book_author: '枫叶缀',
    book_intro:
      '\n                        夏亚，重生到龙珠世界成为了一名赛亚人，而这时距离贝吉塔星毁灭只剩下12年。“多多利亚先生，听说赛亚人的贝吉塔王正忙着造反呢，你觉得我该怎么处理？”弗利萨将酒杯递给旁边的侍从，饶有兴致地问多多利亚。“那\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009705477/150',
    book_name: '至强死神在现世',
    book_author: '头破血流',
    book_intro:
      '\n                        端坐于霜天吧！冰轮丸！穿越至千年之后的辰逸，激活死神系统，当他端坐于地球顶端时发现，原来他的冒险才刚刚开始。斩魄刀，体术，破道，缚道……颤抖的异族跪坐在辰逸脚下，辰逸很认真的问道：“你们知道什么是死神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004927149/150',
    book_name: '点星圣手',
    book_author: '观三海',
    book_intro:
      '\n                        章小伟带着系统穿越到了与地球平行的世界，在这个世界的生活水平相当于地球的零几年！在这里没有耳熟能详的经典歌曲，也没有翻拍比较频繁的古、金、龙的电视剧！既然没有，章小伟大笑一声哈哈，我来…！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010841146/150',
    book_name: '史上最牛村长',
    book_author: '杨门狂少',
    book_intro:
      '\n                        “村长，今年全村收入突破了万亿大关”——“哦，距离我心里的目标还差一点！”“村长，村公所外面怎么围了好多美女啊？好像在电视见过呢？”——“哦！”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004077360/150',
    book_name: '最强网络神豪',
    book_author: '老魔童',
    book_intro:
      '\n                        现实中，林轻只是一个为了生活奔波劳碌的普通人。这一天，神秘系统降临，给予他无尽的财富，不过这些财富只能用于兑换各大网站的虚拟货币。于是——某起点作者泪流满面，“土豪，就算一个盟主加一更，我也要更新一千\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009664894/150',
    book_name: '红楼大商人',
    book_author: '秦腔楚狂人',
    book_intro:
      '\n                        主角贾环穿越到红楼，干起了老本行，推销些东西，可悲催，美女、家、国、天下都向他要钱。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011556938/150',
    book_name: '骨傲天不需要妹妹',
    book_author: '给您添蘑菇啦',
    book_intro:
      '\n                        因为带上了他妹，骷髅兵的奇幻大剧变成了情景喜剧。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1017141/150',
    book_name: '盘龙',
    book_author: '我吃西红柿',
    book_intro:
      '\n                        大小的血睛鬃毛狮，力大无穷的紫睛金毛猿，毁天灭地的九头蛇皇，携带着毁灭雷电的恐怖雷龙……这里无奇不有，这是一个广博的魔幻世界。强者可以站在黑色巨龙的头顶遨游天际，恐怖的魔法可以焚烧江河，可以毁灭城池，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3678814/150',
    book_name: '俗人重生记',
    book_author: '辛老五',
    book_intro:
      '\n                        下单员付正义。挥舞着银行本票被视为‘野蛮人’的付正义。这是一个前世因为债务而堕落、颓废的男人的故事。这是一个想要让身边所有女人都幸福的男人的故事。这是一个想要挽回前世所有遗憾的男人的故事。这个故事也许\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003797340/150',
    book_name: '来到异界当魔王',
    book_author: '陇鹰',
    book_intro:
      '\n                        情报世家的怪胎美少年穿越至异界，从魔王的身份开始生活“魔王大人，放着等我来！魔界会被你打穿的！”路西法总是这么阻止着魔王活动筋骨好吧，既然魔界不适合，那么魔王大人就上来凡界晃荡注意事项：虽然魔王长得很\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3146346/150',
    book_name: '红色大导演',
    book_author: '黑色的单车',
    book_intro:
      '\n                        抗日神剧小编吴祥重生到了97年，他改变自己的命运考入电影学院，一段精彩的人生便从这里开始。（新书《我的镀金时代》来了，求大家支持，多谢多谢。）群号：218154038\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/131957/150',
    book_name: '冒牌大英雄',
    book_author: '七十二编',
    book_intro:
      '\n                        一个机械修理兵能做什么，研究、改装、奇思妙想？一个机甲战士能做什么，机甲战斗、精妙操作、奇拳怪招？一个特种侦察兵能做什么，深入敌后、徒手技击、一招制敌、伪装、潜行、狙击？一个军事参谋能做什么，战局推演\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3683359/150',
    book_name: '创世棍王',
    book_author: 'QQ爸爸',
    book_intro:
      '\n                        游戏还是现实？百分百虚拟现实技术，让你真正感受什么叫做虚拟现实，什么叫做身临其境！什么叫做第二世界！剑者为皇，刀者为霸，枪者为王，棍者为祖！华夏文化源远流长，但随着时间推移，人们往往只记得前三者，却鲜\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3675144/150',
    book_name: '超级英雄间谍派',
    book_author: '留心金碧年深',
    book_intro:
      '\n                        我们战斗在敌人的心脏，嗯……，也许是胃？PS:本书慢热，很慢热；作者有韧性，很有韧性，相当有韧性，不必担心太监；想直接看漫威情节的朋友们可以从第二卷看起，第一卷是铺垫和坑。皮埃斯：新书以开坑，欢迎来踩\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3623405/150',
    book_name: '冠军之心',
    book_author: '林海听涛',
    book_intro:
      '\n                        “周先生，我们注意到您小时候曾经涉猎过篮球、乒乓球、羽毛球、围棋、跳棋、五子棋、中国象棋、国际象棋、书法绘画、吉他音乐……等多方面的领域，那这是否意味着就算您当初不选择足球做您的职业，您在其他领域也一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3676021/150',
    book_name: '烂片之王',
    book_author: '何未满',
    book_intro:
      '\n                        2003年春，《英雄》全球狂收37亿票房，中国电影进入了最疯狂的时期。随后，美国在洛杉矶郊外建立了好莱坞影视基地，想要打造北美自己的造梦工厂。在这个夏天，杜安拿着20块钱找人做的中戏导演系毕业证，带着\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1436015/150',
    book_name: '酒神',
    book_author: '唐家三少',
    book_intro:
      '\n                        国际巅峰调酒大师、品酒大师，有酒神之称的李解冻，为了品尝出土的汉代美酒而醉死于而立之年。当他一觉醒来时，却发现自己来到了一个名叫五行大陆的世界，变成了一个叫做姬动的小乞丐。在这里，有一种极其特殊的职业\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3525320/150',
    book_name: '奥特曼格斗进化',
    book_author: '猫色',
    book_intro:
      '\n                        从雷欧奥特曼开始，带着破碎的进化仪，以人类之躯寻求超进化之路的奇妙旅程。雷欧、迪迦、赛罗、梦比优斯、奈克瑟斯、戴拿、盖亚、高斯……凝结无限羁绊，穿梭在生与死边缘，见证宇宙希望之光！（2群5560316\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004139368/150',
    book_name: '超级全能巨星',
    book_author: '惊艳一脚',
    book_intro:
      '\n                        他是史上最全能的巨星，能胜任场上任何位置，从阿贾克斯起步，一步步征服欧洲足坛，进而征服世界足坛！这是一个充满热血的世界，充满激情的世界！陈凡的字典里从来就没有“放弃”一词，他就是永不放弃的代名词！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1777445/150',
    book_name: '天珠变',
    book_author: '唐家三少',
    book_intro:
      '\n                        人有本命珠，觉醒后或为意珠、或为体珠，如手串分别在左右手腕处盘旋。天珠如人类之双胞胎，当意、体双珠同时出现在一个人身上的时候，即为天珠。修炼体珠者是为体珠师，修炼意珠者是为意珠师，而修炼天珠者自然即是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2279798/150',
    book_name: '天才相师',
    book_author: '打眼',
    book_intro:
      '\n                        铁口直断，一卦千金少年叶天偶得相师传承，究天人之际，通古今之变，为往圣继绝学\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010965630/150',
    book_name: '挣他一万亿',
    book_author: '春夏秋冬眠',
    book_intro:
      '\n                        穿越时空的系统一不小心穿越到了平行世界，逼迫顾风去赚上一万亿，达成系统的目标。“其实我对钱没兴趣，真的！”“我一生最大的错误就是创办了武林科技，我一开始只有一个小目标，那就是收购了老爸的公司，让他为我\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004829455/150',
    book_name: '交锋',
    book_author: '可大可小',
    book_intro:
      '\n                        在一般人眼中，他是平庸、无能、贪婪，甚至有些愚蠢的警察。因为他，经常行动失败，多次无意泄露了重要情报。但他交游广泛，善于溜须拍马和钻营，是军政不倒翁。在日伪眼中，他忠诚、可靠。而在军统的眼中，他是人才\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1041088/150',
    book_name: '重生于康熙末年',
    book_author: '雁九',
    book_intro:
      '\n                        一梦醒来，面对三百年前的江宁织造曹府。康熙渐老，大变将生；九龙张目，蓄势待起。不知几家繁华似锦，几家大厦将倾，江南曹家盛极而衰。为了亲人，为了自己，重生的曹颙认真地生活着……《大明望族》首发创世，起点\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1042235/150',
    book_name: '很纯很暧昧',
    book_author: '鱼人二代',
    book_intro:
      '\n                        杨明是一名普通的学生，某一天，他收到一份礼物，一只神奇的眼镜，从此生活变得丰富多彩。（鱼宝宝书友1群333702438）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1321320/150',
    book_name: '九鼎记',
    book_author: '我吃西红柿',
    book_intro:
      '\n                        自禹皇五斧劈山，统一天下，划分九州，立九鼎后，这片大地便被称为九州。禹皇离世后，天下便纷争不断。千年后，一代天骄秦岭天帝横空出世，曾一掌令百丈宽的雁江江水断流，凭绝世武力，最终得以一统天下，可当秦岭天\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347395/150',
    book_name: '联盟之谁与争锋',
    book_author: '乱',
    book_intro:
      '\n                        当中国运动员嘲笑玩玩电子游戏也能拿冠军的时候，以电子竞技为生的你要做的是用自己42码的鞋子去量一量他那清高的脸码有多长！当父母、亲戚、朋友乃至这个社会都斜着眼睛看待电子竞技认为从事这行的你是不务正业，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004873609/150',
    book_name: '铁血铸新明',
    book_author: '故土难离',
    book_intro:
      '\n                        封狼居胥，直捣黄龙，谁言汉家儿郎无血性！崖山之后，帝死臣随，谁言华夏之士无忠义！“不和亲、不赔款、不割地、不纳贡，天子守国门，君王死社稷”。壮哉大明，这是大明的骨气。华夏有血性、有忠义、有霸气、有骨气\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005405504/150',
    book_name: '历史粉碎机',
    book_author: '木允锋',
    book_intro:
      '\n                        粉碎吧，历史！第一站，1644年，魂穿已经挂进上吊绳的崇祯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011126786/150',
    book_name: '万界临时工',
    book_author: 'Mr星火',
    book_intro:
      '\n                        林轩获得万界临时工系统，开始了打工诸天万界的征程！他做过同福客栈的伙计，当过李小龙的经纪人，和托尼·史塔克一起打造了钢铁战衣，受雇于复仇者联盟赶走了灭霸，又帮九叔制服了僵尸任老爷，还曾经华山论剑保护《\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010893214/150',
    book_name: '我的二代女团',
    book_author: '废言梦语',
    book_intro:
      '\n                        新书上传《梦落星宇》.....一梦一醒，一醒人生转，地球孤儿李硕，一觉醒来，回到2009年平行世界，本身孤儿的他突然多了一个妹妹，本来多了一个妹妹也没什么大事。但是除了这位妹妹，李硕还多了一位假想妻子\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011319314/150',
    book_name: '基因叛徒',
    book_author: '树下螳螂',
    book_intro:
      '\n                        新书《文明科学系统》已上传，求收藏求票票偶然的一次跑步，让徐小白发现了一个可以编辑基因的空间，从此掀起基因进化的狂潮！无数关于基因和进化的猜想，基因和意识更深层次的联系，高维的存在，生物文明的特殊性将\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010976532/150',
    book_name: '大宋炮灰逆袭录',
    book_author: '碰壁是常事',
    book_intro:
      '\n                        一个理科生悲催穿越到北宋一个战败士兵身上，刚刚死里逃生，未来宰相韩琦又时时惦记干掉他，他只能和文官们不死不休。既然在文官把持的大宋无法出头，那就再塑一个不一样的大宋。灭掉西夏吞并辽东，割裂日本，登陆美\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010705340/150',
    book_name: '我就是四大魔王的第五位',
    book_author: '女装胖虎',
    book_intro:
      '\n                        新书《不想当魔王的村长不是好勇者》开局你是第五魔王，三天你能统治多少世界？身为999级满级的大BOSS——魔王，与勇者决战后，不小心崩塌了时空，来到了5000年后的世界。陆明发现，这个时代，等级最高的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3552978/150',
    book_name: '巫神纪',
    book_author: '血红',
    book_intro:
      '\n                        当历史变成传说当传说变成神话当神话都已经斑驳点点当时间的沙尘湮没一切我们的名字，我们的故事，依旧在岁月的长河中传播一如太阳高悬天空，永恒的照耀大地，永远不会熄灭记住，曾经有这样的一群人，他们昂首挺立在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2838535/150',
    book_name: '宝鉴',
    book_author: '打眼',
    book_intro:
      '\n                        一局安百变，叵测是人心！三教九流，五行三家，尽在宝鉴之中！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004611119/150',
    book_name: '遮天之万古独尊',
    book_author: '星之煌',
    book_intro:
      '\n                        上击九天，下镇十地，天上地下，唯我独尊！以九天十地为棋局，阴阳颠倒为黑白棋子，乾坤斗转为纵横棋路，杀出一条成道路！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1839432/150',
    book_name: '最佳导演',
    book_author: '机器人瓦力',
    book_intro:
      '\n                        做一个导演，制作出让全世界为之疯狂的电影。这是王扬的梦想，可是他的人生刚刚受到了重大打击，因为被人诬陷而遭到南加大开除。但是上帝对王扬关闭一扇窗的同时，又为他打开了另一扇窗。在马路上被一辆BB车撞了之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3144004/150',
    book_name: '史上第一祖师爷',
    book_author: '八月飞鹰',
    book_intro:
      '\n                        穿越了，也有了一个系统，但林锋压力山大。系统主线任务：林锋开山立派，建立史上第一大宗门，林锋本人成为第一祖师。于是为了成为史上第一祖师爷，林锋开始奋斗。“你叫石天昊？天生至尊，却被族兄谋夺，现在被生父\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010428694/150',
    book_name: '盛唐余烬',
    book_author: '哥来打酱油',
    book_intro:
      '\n                        开局一把刀，装备全靠爆。刘稷的穿越之旅，就是从一把短刀开始的。天宝十一载，大唐，步入了它最鼎盛的时期。盛世余烬，大厦将倾，铁血男儿，心向何方？没有路，就杀出一条路来！安西、吐蕃、河中、呼罗珊、巴格达、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010539966/150',
    book_name: '大宇宙直播之三国群英传',
    book_author: 'Mr熙',
    book_intro:
      '\n                        欢迎您，来到大宇宙吃鸡的直播现场。一万个不同星系的文明，落到一块地方天圆的战场中，文明与文明之间的碰撞，血与火唱响杀戮之歌。谁能最终吃鸡称王？谁又将饮恨沙场？请点击阅读，进入到大宇宙直播现场。你将会看\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2311686/150',
    book_name: '光明纪元',
    book_author: '血红',
    book_intro:
      '\n                        文明的宿命，毁灭和复苏，无止尽的轮回原罪的深渊，世界被崩毁，只有余烬残存黑暗笼罩下，无边废墟中，唯有一人独行将血罪消泯，撕破那黑幕，光芒笼罩大地《光明纪元》简体版图书近期各大书店上市，敬请大家关注和支\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3582993/150',
    book_name: '弑天刃',
    book_author: '小刀锋利',
    book_intro:
      '\n                        江湖无道，拔刀而起，利刃横空，问心无愧。众生无道，刀锋弑之。冷眼星空，持刀睥睨。通天大道，一路荆棘，一刀斩开，唯我独尊！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009406397/150',
    book_name: '我家客人你惹不起',
    book_author: '烽火成林',
    book_intro:
      '\n                        五月一日，死神小学生柯南来家里做客，我被迫卷入到了一场刑事案件中。五月八日，蝙蝠侠韦恩老爷来家里做客，我被迫跟着他去打击犯罪，五月十六日沉默的羔羊汉尼拔来家里做客，我只能说一句，我家的客人你真的惹不起\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011468006/150',
    book_name: '诸侯争霸之全球在线',
    book_author: '小令旭',
    book_intro:
      '\n                        2017年12月19日中午12点，地球在一瞬之间发生剧变，不仅面积扩大了两倍，现代文明也随之消失，各个朝代的古人重新降临到地球上，地球变成了一款真实版的争霸游戏。群欢迎加入诸侯争霸群，群聊号码：732\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2173910/150',
    book_name: '贩罪',
    book_author: '三天两觉',
    book_intro:
      '\n                        天才。自闭、孤独、偏执、疯狂。每当时代变迁，逆十字的旗帜由他祭起。成则王侯将相，败则蛆蝇粪秽。平乱世，麾下四方辐辏，钟灵毓秀。隐市井，此生睥睨天下，唯有一人。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004860445/150',
    book_name: '三国之辽东铁骑',
    book_author: '布衣米豆腐',
    book_intro:
      '\n                        前世特种兵穿越回汉末，成为博陆侯霍光的后人，破黄巾封辽东太守，战乌恒、战鲜卑，征三韩，讨伐高句丽，收名臣，泡美女，以辽东为根基征战天下。欢迎加入三国之辽东铁骑书友群，群号码：182637671。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010523376/150',
    book_name: '往食神之路进发',
    book_author: '老婆用我换糖',
    book_intro:
      '\n                        新书《海贼之文斯莫克》以发布，还请各位多多支持！！食神：小家伙想要挑战我你还嫩了点，我送你去几个世界中磨炼磨练吧。凌阳：老头，你等着，我很快就会来挑战你的！！......幸平创真：美食就是无尽的荒野，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/23813/150',
    book_name: '狂神',
    book_author: '唐家三少',
    book_intro:
      '\n                        这个故事发生在一个充满战争的世界，在晋元大陆上生活着很多种族，其中以人族、魔族和兽人族实力最为强大，为了争夺更多的土地和资源，战火数百年从未间断，而我们的主人公就是在这个乱世应运而生的一个人亦或魔。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/78256/150',
    book_name: '寸芒',
    book_author: '我吃西红柿',
    book_intro:
      '\n                        一位身怀飞刀绝技的青年。他因为经脉定型，所以内功上不可能有大的成就。可是后来青年却得到一颗丹药，一颗来自修真界的可以脱胎换骨洗经伐髓的‘洗髓丹’……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/134033/150',
    book_name: '冠军教父',
    book_author: '林海听涛',
    book_intro:
      '\n                        这是一个关于追求胜利的故事。——“我唯胜利论。我只追求胜利，只要能够获胜，全攻全守还是防守反击我都不在乎。职业足球的终极目标是什么？在我看来，就是胜利，追求胜利的极致就是冠军。我是教练，不想丢掉工作，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011521036/150',
    book_name: '论如何在现代普及修真',
    book_author: '翟南',
    book_intro:
      '\n                        新书《无限欺诈师》，请各位多多支持穿越十年后，冯雪接到了他的任务——带着一群脱离了时代六百年的修真者融入现实社会，然后，普及修真。于是，为了拯救濒临消失的修真业界，五个修真者站出来，决定成为偶像。ps\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004779616/150',
    book_name: '修真军火帝国',
    book_author: '风识',
    book_intro:
      '\n                        22世纪末的天才科学家王麟因为在飞机上玩一款国产盗版坑钱小游戏，被雷击意外穿越，获得了残缺的卡牌系统，然而“玄不就非，氪不改命”为了赚取灵石，不知不觉间他在黑心军火商这条道路上越走越远。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/37287/150',
    book_name: '朱雀记',
    book_author: '猫腻',
    book_intro:
      '\n                        一个非著名少年妖怪神仙成长史这是一个小红鸟成长过程中减肥的故事，后面简介从略……这当然是YY小说，这只是YY小说，别的啥都不是。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010914751/150',
    book_name: '帝国之全面战争',
    book_author: '吐槽是福',
    book_intro:
      '\n                        女人，权利，生杀予夺为所欲为是他毕生的追求。历史由胜利者书写，真理在炮火中建立，只有死人才不会造反！只有当你站在别人头顶时，你的话语才会让众人用心去聆听，去服从！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010890880/150',
    book_name: '你不要搞事',
    book_author: '赤月银狐',
    book_intro:
      '\n                        新书《大王不好惹》已发！还是都市类型，搞笑、吐槽、依旧骚贱浪，轻娱乐型灵气复苏文。有兴趣的朋友可以去看一看，没兴趣的朋友也可以去看一看！他是文化圈的大内总管，他是娱乐圈的搅屎棍，嘴炮无敌，怼天怼地怼空\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011421774/150',
    book_name: '重生之警界传说',
    book_author: '虹城小朱',
    book_intro:
      '\n                        简介：重生干刑警，有神秘技能傍身，破大案无数，快来看传说级刑侦精英是怎样炼成的！当然，也少不了美女相伴，事业生活亲情爱情友情五不误！小朱建了个群（637297557），欢迎大家留下自己的意见、建议，和\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011461696/150',
    book_name: '混在漫威当法爷',
    book_author: '驾雾',
    book_intro:
      '\n                        【主角boss流，不套路】低调是不可能的，这辈子都不可能低调，超级英雄又不会当，就是装装逼、瞎玩这种，才能维持得了生活。来漫威的感觉啊……就跟回家一样！在家比这无聊多了！这里的老哥个个都是人才，说话又\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009281415/150',
    book_name: '大文豪',
    book_author: '上山打老虎额',
    book_intro:
      '\n                        久经商战中勾心斗角，推杯把盏中尔虞尔诈的文学青年陈凯之回到了古代。放眼看去，这里尽是歌楼酒坊，灯红酒绿，才子佳人。好吧，暂时这些和陈凯之没关系。寒门少年一枚，身份尴尬。且看这寒门少年如何一路逆袭，成就\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1283959/150',
    book_name: '寂灭天骄',
    book_author: '高楼大厦',
    book_intro:
      '\n                        龙象般若，少年宗师。十龙十象，翻云覆雨。新武古武，激情碰撞。超越巅峰，扼杀传奇！寂灭涅槃，一代天骄！在这里，古武学龙象般若功修炼到极限，可以拥有十龙十象的巨大力量！在这里新武学氮压冰冻魔道，可以冰封即\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004593754/150',
    book_name: '铁骨铸钢魂',
    book_author: '深蓝的国度',
    book_intro:
      '\n                        雇佣兵，一个不被承认的职业，雇佣兵，一潭无源之水，一个经历未来的特种兵灵魂，与二十多年前的雇佣兵相结合，虽然挡不住历史的车轮，但暗世界却迎来了一缕阳光！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/8361/150',
    book_name: '光之子',
    book_author: '唐家三少',
    book_intro:
      '\n                        一个懒惰的少年，因性格原因选学了无人问津的光系魔法，却无意中踏近了命运的巨轮，一步一步的成为了传说中的大魔导师。正是在他的努力下结束了东西大陆的分界，让整个大陆不再有种族之分，成为了后世各族共尊的光之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3366482/150',
    book_name: '三界独尊',
    book_author: '犁天',
    book_intro:
      '\n                        天帝之子江尘，转生在一个被人欺凌的诸侯少年身上，从此踏上一段轰杀各种天才的逆袭之路。在江尘面前，谁也没资格自称天才，因为，没有哪一个天才，能比天帝之子更懂天。天才？顺我者天，逆我者渣！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009362534/150',
    book_name: '玄帝归来',
    book_author: '微笑大师',
    book_intro:
      '\n                        高考之后，林玄突然失踪，生不见人，死不见尸，没人知道他其实是被人沉入龙湖，从而意外穿越到了一个妖魔横行、仙魔林立、万族共存的玄幻世界，然而三十天后，他又从湖里爬了出来！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3469101/150',
    book_name: '风水大相师',
    book_author: '精品香烟',
    book_intro:
      '\n                        养气、观气、定气、乘气、修气、问气，风水相师的六大境界！华夏九鼎守护家族、风水世家传人苏九，因为意外得到上古金色罗盘，从此走上了一条解密千年谜团之路。十指算生死，风水点富贵、六卜算尽天下事，八卦测遍世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010600815/150',
    book_name: '仙魔大红楼',
    book_author: '浪漫青蛙',
    book_intro:
      '\n                        红楼八年，职场精英穿越成韶华轻负的贾宝玉。贾府满门狐妖，薛府一门青鸟，林黛玉属于鬼灵肩不能挑。本想逃出府门免得‘白茫茫的一片真干净’的宝玉发现这个世界太危险，只好留在眼前。文人当道，妖孽横行，中都城外\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1479/150',
    book_name: '江山美人志',
    book_author: '瑞根',
    book_intro:
      '\n                        神奇的大陆，众多的民族，列国争霸，数风流人物，还看今朝。合久必分，分久必合，为了民族的生存，为了国家的强盛，为了理想的实现，乱世中，众多英雄奇才各显身手，鹿死谁手，拭目以待。且看一代天骄铁血皇帝李无锋\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/20117/150',
    book_name: '不死不灭',
    book_author: '辰东',
    book_intro:
      '\n                        一个被称为魔的人，为了生存而苦苦挣扎，最后走上了一条抗天之路……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004835485/150',
    book_name: '次元末世之完美融合',
    book_author: '沉默无言a',
    book_intro:
      '\n                        一场流星雨打破了幻想与现实的界限，原先只存在于影视、小说、动漫、乃至神话传说中的生物纷纷降临现实，并带着对现实生物的无尽恨意，对现实发动了进攻。本命源盘，上天赐予人类的唯一生机，全球几十亿人之中，唯有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011486493/150',
    book_name: '仙道纵横异世',
    book_author: '九州妖僧',
    book_intro:
      '\n                        洪荒仙道练气士君北业，携带洪荒无数大能传承，降临武道世界。番天印出平万山，五方旗动遮日月；呼风唤雨，屠神灭魔；鞭山移石，造化山河！且看君北业腰系蜈蜂袋，背悬红葫芦——手指处，一口飞剑诛邪逆！气喝时，‘\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1421335/150',
    book_name: '猎国',
    book_author: '跳舞',
    book_intro:
      '\n                        “不想谋朝篡位的权臣不是一个合格的权臣……总有一天，帝国的金币上会印上老子的头像！”——夏亚雷鸣【跳舞新书，欢迎新老朋友前来捧场～】\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009282972/150',
    book_name: '为美好的异世献上科学',
    book_author: '卢碧',
    book_intro:
      '\n                        国之将亡，遍地魔法，唯有科学，兴国安邦。我不信邪，我信科学！提示，这并不是一本【为美好的世界献上祝福】的同人，因为本书原名【在魔法的世界坚持科学的我一定哪里有问题】名字太长不过审，所以仅仅是一本普通的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1896499/150',
    book_name: '一品江山',
    book_author: '三戒大师',
    book_intro:
      '\n                        庆历五年春，范文正新政改革失败，富弼也跟着被下放，滕子京重修了岳阳楼，欧阳修喝得烂醉如泥，韩相公却依然高帅富，文彦博彻底成精；狄青成了大宋吊丝偶像，拗相公和司马牛才刚刚参加工作，包青天还没资格打坐开封\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3008159/150',
    book_name: '回到过去变成猫',
    book_author: '陈词懒调',
    book_intro:
      '\n                        楚华大学东家属区大院门口，门卫大叔接了个电话之后，拉开窗子朝不远处的小树林中气十足一声吼：“黑炭，你妈叫你回家吃饭！”嗖——一只黑猫从小树林那边茂密的草丛里冲射而出，朝某栋楼跑去，眨眼间便消失在楼道口\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003892117/150',
    book_name: '玄门败家子',
    book_author: '逆运',
    book_intro:
      '\n                        真命天子，寰宇称雄！他们有至尊老头当老师，神奇异宝随身行，古街捡漏变神兵……“然而这并没有什么卵用。”“外挂再好，一卡撂倒！真命再高，也怕钱烧！”楚天箫打开大败家系统，喃念道：“更何况，连这方大千世界\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3135391/150',
    book_name: '大泼猴',
    book_author: '甲鱼不是龟',
    book_intro:
      '\n                        这个世界上总有那么一些人，他们英勇无畏，固执，乃至偏执，不羁，骄傲，而又狂妄。即使到了绝境，他们也绝不妥协。宁愿死，也不愿输。PS：本书电视连续剧已在准备中，欢迎关注：甲鱼官方微信公众号：jybsg1\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1175246/150',
    book_name: '凌天传说',
    book_author: '风凌天下',
    book_intro:
      '\n                        我名凌天，我欲凌天！穿越到异世的武学天才，超卓的武功，绝世的智慧；且看凌天如何在异世只手舞风云，左右逢源、文武双绝、威动天下；造就一个永恒的凌天传说！翻云覆雨天假手，兴衰两世我独狂！谈笑之中风云舞，剑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011713249/150',
    book_name: '黑暗守望者',
    book_author: '青幕山',
    book_intro:
      '\n                        我不只是黑客！我还是化学专家、物理专家、机械专家、软件开发专家、电子工程学专家、社会学专家...我是汪海诚，黑暗中的守望者！即便在无边黑暗之中，我也要化身光明，点亮这个黑暗的世界！纵然如同烟花一般，只\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011488407/150',
    book_name: '老爸在我眼里是无敌的',
    book_author: '五陵',
    book_intro:
      '\n                        慕容才23岁，却有了个17岁的大女儿，5岁的二女儿，情况不明1岁多的小女儿，以及……一只调皮的狗儿子。这要怎么搞？？？……ps：轻松日常向0.0\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/66963/150',
    book_name: '张三丰异界游',
    book_author: '写字板',
    book_intro:
      '\n                        话说一代宗师张三丰从小随身佩带一块太级形的玉石，他只知道此物在他记事的时候就带在身上，却不知道这玉石就是上古十大神器之一的‘太级魂石’。太级魂石可令修炼者事半功倍，且百邪不侵，原本是原始天尊随身所配之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004963163/150',
    book_name: '火影之蓝染忽右介',
    book_author: '笔下藏剑',
    book_intro:
      '\n                        残酷的忍界二战由他掀起…隐秘的根部遍布他的足迹…探寻忍界的仙人之地，追根宇智波与日向的起源之始木叶视他为荣光，三忍视他为同伴，一切事端的幕后都隐现他的身影…“蓝染大人认可了我，果然，爆炸才是艺术！”迪\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010673591/150',
    book_name: '网游之问剑蜀山',
    book_author: '轻安红豆',
    book_intro:
      '\n                        一点浩然气，快哉千里风。相同的蜀山不同的世界，相同的剑侠不同的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009627375/150',
    book_name: '万界尸尊',
    book_author: '庸侯',
    book_intro:
      '\n                        ——方进其实对于自己变不变僵尸很纠结！不过还好的是，他对于将别人变成僵尸很有兴趣。在一排排环绕的水晶棺材之中，沉眠着无数位面的天地主角！“无论你是谁，或者是什么！我只要你的尸体！”（不喜欢看混合世界的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2182740/150',
    book_name: '灭运图录',
    book_author: '爱潜水的乌贼',
    book_intro:
      '\n                        修真，去假存真，照见本性。能达到这点的，则被称为“真人”，他们成就元神，超脱生死。灭运图录，灭运道种？一个偶得上古仙法的穿越客在这诸天万界、亿兆大千世界的修炼故事。群号：一群:二一三九三三零四八(已满\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3348326/150',
    book_name: '最强兵王',
    book_author: '丛林狼',
    book_intro:
      '\n                        【特种兵第一神书】最强兵王，虎视群雄，为国而战，为民出鞘，只有站死，绝不跪生，无怨无悔！这是一本男人的书！这是一部热血的故事！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/24857/150',
    book_name: '独闯天涯',
    book_author: '蝴蝶蓝',
    book_intro:
      '\n                        [起点第三编辑组签约作品]风萧萧说：没有人能打败我，因为……没有人跑得比我快……一剑冲天说：高手一定要低调，但我是高手中的高手，所以我高调流月说：我的绝招是抽刀断水，不是横刀夺爱剑无痕说：我人在江湖，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3123266/150',
    book_name: '极品修真强少',
    book_author: '鱼人二代',
    book_intro:
      '\n                        被赶出家族的修真纨绔成为未婚妻的贴身男佣！呆萌表妹，清纯校花，热辣女贼，美女侠客全都找我干啥？我再强，也应付不了你们啊，我还得修真呢！（鱼宝宝书友1群333702438）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3441641/150',
    book_name: '掠天记',
    book_author: '黑山老鬼',
    book_intro:
      '\n                        有人说他是修行界里的一粒老鼠屎，坏了礼义廉耻，乱了道门秩序！有人说他是南瞻部州最大的败类，勾结魔道，坑蒙拐骗，无恶不作！也有人说他是最危险的采花盗，请看好自家女徒，一遇方行误终身！对于所有污蔑，方行说\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2648573/150',
    book_name: '天骄无双',
    book_author: '跳舞',
    book_intro:
      '\n                        神奇的大门即将开启！新的世界就在眼前！魔法，秘宝，海战，炼金术……生存的丛林之中，全能才是王道！一场事先张扬的穿越事件！一场化蝶重生的涅槃蜕变！热血疆域！与你！不战！不休！“永远都没有绝路！永远都有选\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010694764/150',
    book_name: '末世终极进化系统',
    book_author: '终极老喵',
    book_intro:
      '\n                        新书《超级地府系统》已发！已内签！这次老喵会弥补大家的错爱的！！！天塌了，地陷了，六界乱了！天地轰鸣声中，幽冥地府崩溃，地府鬼神消亡，鬼门关陷落！人间白日鬼现，天地恶魂横行，众生受恶鬼噬身之苦！少年石\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2082111/150',
    book_name: '禁区之雄',
    book_author: '林海听涛',
    book_intro:
      '\n                        他是世界足坛的争议性球员。他在球场上取得的成就有目共睹，但同时他冲动嚣张招人讨厌，他推搡主裁判，挑衅对手，引发斗殴……他让主裁判头疼，他让对手的后卫和门将头疼，他甚至让自己和对方的主教练都头痛……他让\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1784765/150',
    book_name: '琥珀之剑',
    book_author: '绯炎',
    book_intro:
      '\n                        命运在我眼前分开成两条互不相关笔直的线，一条通向火焰中熊熊燃烧的宫殿与城池，王国倾覆，大地承载苦难，生灵在这火中忍受煎熬，永世暗无天日。而另一条通向先古诸王之巅，神祗在云端亲自为我加冕，我带上桂冠，沐\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004867609/150',
    book_name: '风水大术士',
    book_author: '精品香烟',
    book_intro:
      '\n                        【《风水大相师》续集】山、医、相、命、卜玄学五术。养气、观气、定气、乘气、修气、问气，风水六大境界！秦风重生回到数十年前，凭借着前世的记忆，弥补曾经的遗憾，一步一步的走上了术士的巅峰道路！风水即术士，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004141987/150',
    book_name: '哈利波特之天生反派',
    book_author: '身中剧毒',
    book_intro:
      '\n                        当穿越到哈利波特的世界，却发现自己穿的是一个二世祖反派——德拉科·马尔福不对啊，我是直男啊喂！这个略晋江的设定是怎么回事？嗯，家里挺有钱的，也有地位。但是这并没有什么用，逍遥个几年之后伏地魔回来了，连\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001377613/150',
    book_name: '重生之神级明星',
    book_author: '楼下赫本',
    book_intro:
      '\n                        一觉醒来，李青惊愕的发现，历史的车轮走错了方向，周遭物事人非也就罢了，自己竟然也摇身一变，成为了一名超级大帅哥！而且正在一档选秀节目《音乐之星》的后台当中独自等候，即将闪亮登场！是一鸣惊人，还是泯然众\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2227974/150',
    book_name: '龙骑战机',
    book_author: '华表',
    book_intro:
      '\n                        中国最好看、最热血、最精彩、最激情的现代空战小说，空战流的至强篇章，仅此一家，别无分号!来自异界的龙骑士长剑直指被战斗机主宰的苍穹，化身为构装空中战斗兵器的巨龙振翅翱翔，两个世界的空骑士追寻属于自己的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1039229/150',
    book_name: '权柄',
    book_author: '三戒大师',
    book_intro:
      '\n                        一位男人中的男人，因一次命运的玩笑，化为一个年青质子，也从此拉开了一段皇图霸业的序幕——几多忠臣良将，演一出可歌可泣：几许美人情重，完一段悱恻缠绵；几分赤子之心，留一个泱泱天朝！为保证大家阅读快乐，现\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011121526/150',
    book_name: '地狱归来',
    book_author: '沙中灰',
    book_intro:
      '\n                        【火爆爽文】百年冥王重生到十八岁，却发现时空错乱，地狱之中的鬼差还认识自己是什么鬼？难不成是两个界面乱穿？江秋有些凌乱……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3247496/150',
    book_name: '我要做皇帝',
    book_author: '要离刺荆轲',
    book_intro:
      '\n                        受命于天，既寿永昌。朕奋三世之余烈，用天下之大义，乃执三尺剑，以做天下王。朝鲜卫氏王头已悬汉北阙。南越赵氏纳土内附。中央帝国，天朝上国，即将成型。但这还不够！朕的眼睛里，现在只有匈奴！帅师伐国，北擒单\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003817731/150',
    book_name: '抗日小山传奇',
    book_author: '老哲',
    book_intro:
      '\n                        他的娘亲信佛，告诉他休伤物命，可是，他发现杀死日本鬼子就是给更多的中国人放生，于是他走上了抗日征程。他从北方大山而来，一路厮杀，灭追敌于长城之巅，携伪满洲国皇帝玉玺千里入京；他是南京中央陆军军官学校旁\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004600274/150',
    book_name: '悟空看私聊',
    book_author: '李白不白',
    book_intro:
      '\n                        说起来你可能不信，郭大路的山寨手机被一道闪电劈中之后，微信好友里莫名其妙地多了一个名叫“孙悟空”的人。孙悟空性情乖张，一言不合就发红包，什么请仙问卜、什么参禅练功、什么朝真降圣、什么筋斗云、什么七十二\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2526765/150',
    book_name: '胜者为王',
    book_author: '林海听涛',
    book_intro:
      '\n                        我叫常胜，常胜将军的常胜，常常胜利的常胜。我追求的不是有趣的足球，而是可以获得胜利的足球，胜利让我热血沸腾，胜利让我觉得足球有趣！如果你也讨厌做一个失败者，我想我们一定会有共同语言。我叫常胜，这是我的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1909465/150',
    book_name: '偷天',
    book_author: '血红',
    book_intro:
      '\n                        窃钩者诛，窃国者侯，窃天地人心者，或为神圣仙佛。天地之道，无边无际；红尘人心，无穷无尽。且看吾孤身只手，将这天地一手偷之。************************血巢①群：113298136血\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005248262/150',
    book_name: '漫威之丧尽天良',
    book_author: '七陨',
    book_intro:
      '\n                        新书已发：《漫威之无限黑店》，拜求支持！！！暴打还未变身的懦弱蜘蛛侠，亲吻十二岁的超萌超杀女，强取眼盲夜魔侠的盲杖，......什么坏事好玩，叶烨干什么！我们的口号是，绝不做好事！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010825281/150',
    book_name: '调戏诸天',
    book_author: '南衫一梦',
    book_intro:
      '\n                        黑暗文:大魔头剩缕残魂若干年后自戒指内醒来。他第一眼发现自己竟没死绝，第二眼发现的便是床上躺着的孱弱少年。嗯？不对，天之骄子一朝跌落神坛、家族嘲笑、青梅退婚、三年之约，什么，这剧本谁写的？他竟成了废材\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3432834/150',
    book_name: '黄金渔场',
    book_author: '全金属弹壳',
    book_intro:
      '\n                        爱蓝天，爱绿树，更爱波澜浩瀚的大海。浅海鱼，深海鱼，龙虾还有大海蟹，吃货的世界怎么能少了海鲜？快艇，游艇，海钓艇，还有巡航艇，其实豪华游轮才是王道。家里养着棕熊、白熊和浣熊，渔场还有海豚、白鲸和海獭，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1655623/150',
    book_name: '叱咤风云',
    book_author: '高楼大厦',
    book_intro:
      '\n                        这是一个属于各种强大血脉战士的时代，有魔法，也有斗气的热血时代！热血无尽，一路前进不止！草根样的小人物，一样可以活出牛逼的光彩！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/86766/150',
    book_name: '很纯很暧昧前传',
    book_author: '鱼人二代',
    book_intro:
      '\n                        重生学生时代，校花同桌爱上我，美女总裁赖上我，恶魔公主缠上我，飞贼杀手追上我！美女老师找我谈心，邻家姐姐找我贴心，萝莉妹妹找我爱心！建立科技帝国，走向人生巅峰！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1167384/150',
    book_name: '天王',
    book_author: '跳舞',
    book_intro:
      '\n                        陈潇是一个十八岁的孤儿，他的父母曾经是尖端科研人员，两年前双双死于一场科研事故。而就在这天，陈潇十八岁生日的当天，他接到了一个神秘的电话，对方自称是陈潇父母的朋友，受陈潇的父母委托，给陈潇送来一样东西\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1018112/150',
    book_name: '星际之亡灵帝国',
    book_author: '苍天白鹤',
    book_intro:
      '\n                        郑重推荐《战国杂家吕不韦》不一样的战国!不一样的诸子百家!不一样的历史人物与事件!这一切......只因有了不一样的吕不韦!是我改变了世界，还是世界改变了我!新人新书,敬请支持!保证完本,放心阅读!—\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/53489/150',
    book_name: '至尊无赖',
    book_author: '跳舞',
    book_intro:
      '\n                        小雷语录之一：“当你去找小姐的时候，如果对方不肯张开双腿，那么绝对不是因为你长得不够帅，更不是因为她大姨妈来了。唯一的原因只可能是：你给的钱不够～！”小雷语录之二：“就算是一陀牛粪，也是有利用价值滴～\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1021140/150',
    book_name: '貌似高手在异界',
    book_author: '高楼大厦',
    book_intro:
      '\n                        楚南：我是全游戏第一高手服务器：靠！全服务器就你一个人楚南：我有全游戏战士十大神兵，法师五大神器，十大顶级战技传承……龙晶，魔核，无数！服务器：靠，加一起打包五十块买的吧楚南：我tm的穿越了创世神：鸟\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1405830/150',
    book_name: '冠军传奇',
    book_author: '林海听涛',
    book_intro:
      '\n                        我的祖国不是足球强国，所以也许在我的职业生涯中都不会有机会参加世界杯。因此冠军杯的决赛，就是我的世界杯！——楚中天一个曾经被迫放弃了足球的中国留学生从英格兰的业余联赛中重新开始踢球，他可没想过自己的未\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3216442/150',
    book_name: '文艺时代',
    book_author: '睡觉会变白',
    book_intro:
      '\n                        他曾在一个小县城中看到一个名叫小武的小偷，也曾在苏州河边见识过一条金发的美人鱼，更是在一个小村子里看过一个汉子在被砍头前学驴叫……本书很墨迹~——————————新书发布了《顾道长生》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3667634/150',
    book_name: '捡宝生涯',
    book_author: '吃仙丹',
    book_intro:
      '\n                        一块家传古玉，让孟子涛开启了别样人生。宝玉、古瓷、名画、文玩珍宝接踵而至，让孟子涛一步步成为一位收藏大家！书友交流群：292755415，新书《翊神相》已发布！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1455603/150',
    book_name: '修真界败类',
    book_author: '跃千愁',
    book_intro:
      '\n                        臭名昭着的死刑犯，死后来到一个陌生的世界。这里没有四个轮子的奔驰，有四个蹄子的宝马。天上没有飞机，有在天上飞的仙人。没有手机电话也没关系，有千里传音……这个世界太疯狂，前世只有书里和电视上才能看到的修\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003709479/150',
    book_name: '我的崩坏世界',
    book_author: '木子安粤',
    book_intro:
      '\n                        （论一个男人来到崩坏学园的世界发生的喜闻乐见）没人预料到那天【崩坏】会再度降临..从上个纪元延续下来的战争再次爆发了，【崩坏】开始制裁世界。一个叫李轩的宅被手机爆炸强制劝退，穿越崩坏世界，打打死士，刷\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011981553/150',
    book_name: '繁荣末世大逃杀',
    book_author: '浙东匹夫',
    book_intro:
      '\n                        核弹洗地、僵尸围城？醒醒！这些都是冷战时期和21世纪初的人，对末世的过时幻想罢了。——PS：新书《重回80当大佬》已开，欢迎捧场\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/23844/150',
    book_name: '我们是冠军',
    book_author: '林海听涛',
    book_intro:
      '\n                        本书讲述的是在一个中国足球黄金一代的背景下，代表人物张俊足球生涯的故事。虽然名字叫《我们是冠军》，但主要人物还是张俊，他才是主角，小说从他开始步入职业足坛一直写到他退役。以他的眼睛，他的经历给读者勾画\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1890119/150',
    book_name: '大魔头',
    book_author: '傲无常',
    book_intro:
      '\n                        玩召唤，炼阴魂，血祭万鬼幡。且看雷动从一个无名小辈，加入邪宗后，一步一步从一个普通少年成长为惊天大魔头，纵横于天下。顺我者昌，逆我者亡。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010868275/150',
    book_name: '这个海贼不太冷',
    book_author: '水晶荔栀',
    book_intro:
      '\n                        七位鬼神，相当于七种恶魔果实能力。残影、冰霜、冥炎……即便是最强大的海王类，在第七鬼神怖拉修的面前也只能俯首称臣。在这个千帆竞渡、弱肉强食的世界之中……抱歉，有实力真的可以为所欲为。群号：647953\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010804210/150',
    book_name: '无限制穿越季',
    book_author: '不啃菠萝皮',
    book_intro:
      '\n                        在现实中变成了微型人，却意外得到了自由穿越幻想世界的机会，为寻找现实变大的方式，无限制地穿越想要去的世界，科技，魔法，法术，什么方式才能完美实现愿望。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3123620/150',
    book_name: '疯巫妖的实验日志',
    book_author: '愤怒的松鼠',
    book_intro:
      '\n                        这是个疯狂的巫妖，带着游戏系统，祸害整个世界的故事。“看下本日的日常……又是这坑爹的两选一，毁灭任意一座三万人以上的城镇，奖励10000点邪恶点数。抢三个小朋友的棒棒糖，奖励1点。若两个都没有完成，那\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010938761/150',
    book_name: '球王拓荒纪',
    book_author: '朱四弟',
    book_intro:
      '\n                        装逼被雷劈的林毅，意外刺激大脑开发，使得自身再次进化，从而走上职业足球的道路。作为曾经接受过中国足球体制培养的人林毅在中超征战半个赛季，他用华丽的背影离开了中超，从此开始了关于他的传说！能力越大，责任\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010238416/150',
    book_name: '美漫之变异亡灵法师',
    book_author: '六六小王子',
    book_intro:
      '\n                        一个拥有暗黑亡灵法师传承的男人在漫威世界当英雄的故事，是的，谁说亡灵法师一定是反派\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010996816/150',
    book_name: '哥哥是女装大佬',
    book_author: '9月初二',
    book_intro:
      '\n                        哥哥，你能女装陪我上街买衣服吗？好啊！哥哥，你能女装给我做好吃的吗？可以！哥哥，你能女装教导我画画吗？好的！哥哥，你对我真好！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1693876/150',
    book_name: '重生之贼行天下',
    book_author: '发飙的蜗牛',
    book_intro:
      '\n                        孤寂的行者，追逐阴影的脚步，这是盗贼的赞歌。带着一个一百八十级的大盗贼的记忆，回到了十年前，命运给聂言开了一个玩笑。曾经错过的、被夺走的，都要重新拿回来。然后搞一身神装，摧枯拉朽，见神杀神，势不可挡。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010869748/150',
    book_name: '日月宏图',
    book_author: '且看昨日风华',
    book_intro:
      '\n                        新书《七海扬明》，热切推荐一下我若穿越大明，祈愿寒者得衣，饥者得食，死者得葬，不资者得振；祈愿忠臣鞠躬尽瘁，死而后已；祈愿良将战死沙场，马革裹尸；祈愿天子守御国门，死于社稷。我若穿越大明，定让缙绅土地\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011208010/150',
    book_name: '我真不是欧皇',
    book_author: '北北的的的',
    book_intro:
      '\n                        新书已经发布，《无敌咸鲲养成系统》期待你们的到来。这是一条无敌的咸鱼，在各个世界之中随心所欲搞事情的故事。书友群：459722730\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010619332/150',
    book_name: '三国之天下至尊',
    book_author: '君子毅',
    book_intro:
      '\n                        秦野穿越三国，拥有了一双至尊法眼，能看穿世间一切破绽。于是，开启了横行霸道的征途！琴棋书画随手拈来，文魁猛将一身破绽。吕布：“我的招式会有破绽？”曹操：“居然又被他看穿了破绽！”刘备：“此身被破无数，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010803523/150',
    book_name: '撼动世界的游戏开发商',
    book_author: '眼圆',
    book_intro:
      '\n                        游戏宅男林迪带着游戏大师系统穿越了。面对如饥似渴的全球玩家，林迪随手甩了一个暗黑破坏神，一时间，万人空巷。全球犯罪率和GDP大幅度下降。推一本书，《宇宙最强面馆》，风格轻松搞笑，值得一看\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1460788/150',
    book_name: '修神外传',
    book_author: '小段探花',
    book_intro:
      '\n                        神图合，惊雷鸣，禁地动，仙府出！仙道茫茫路何方？神迹隐,隐为何？天道无情人有情，万般欲念阻长生！内念无忧经，外练天雷身，独闯三洲四海，勇战妖魔鬼怪！手拿五行如意通天棍，扫荡妖魔无可挡！脚踏九星逐梦剑！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010667415/150',
    book_name: '绝地大主播',
    book_author: '困倦的猫',
    book_intro:
      '\n                        （绝地求生-大逃杀游戏小说，希望大家喜欢！）开服三个月，TX毅然决然的拿下代理权。本已经对直播有些心灰意冷的王浩，在这个时机，看到了起死回生的希望，从此踏上了一条吃鸡路。从三十人不到的小主播，一路走上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011061073/150',
    book_name: '重生三国当二爷',
    book_author: '古韵新涛',
    book_intro:
      '\n                        三国重生关云长，诛杀恶蛟美名扬。扶危救困护黎庶，侠名伟业远昭彰。碧血丹心忠良将，兄弟恩义世无双。为教四海复清宁，扶保皇叔兴汉邦。现代人重生成关云长，搅动天下风云，滚滚的长江之水，又淘尽了哪些英雄？……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010336977/150',
    book_name: '洪荒之我意由心',
    book_author: '一而再而三',
    book_intro:
      '\n                        天道小势可改，大势不可改。然，重生一世，若是事事趋利避害又有何意义？故，万事由心而行，唯此而已。ps：大家有推荐票的话可不可以给作者君新书呢（害羞），新书推荐票更重要一点，谢谢撒。ps：群585766\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1924072/150',
    book_name: '独步天下',
    book_author: '宅猪',
    book_intro:
      '\n                        元神与生俱来，任何人只要在三十岁之前修炼到武道先天的境界，元神足够强大，便可以沟通诸天，获得天道认可，得到天道的传承。天道会赐下一座玉楼或者宝塔，塔中有相应的修炼心法和巫法！做到这一步的人便是巫士，神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2455247/150',
    book_name: '超级能源强国',
    book_author: '志鸟村',
    book_intro:
      '\n                        1987年的大学生，包分配，做公务员易如反掌。2012年的大学生，烂大街，毕业即失业。穿越成为1987年的北大生，苏城终于享受到了天之骄子的待遇。宝洁公司，松下电器之类的世界五百强，是绝对看不上的。外\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3687469/150',
    book_name: '武侠开端',
    book_author: '刘少冲',
    book_intro:
      '\n                        写武侠小说，只是开端！拥有地球记忆宫殿的林牧，重生平行世界。你听过网吧难民吗？你听过“熊猫夫人”和“探险家”的丑恶嘴脸么？你听过《敢问路在何方》，那你看过《敢问路在何方》这本书吗？回顾经典、读书查资料\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010563262/150',
    book_name: '崛起漫画世界',
    book_author: '暴走大气球',
    book_intro:
      '\n                        一次次穿越进入国漫世界，快速崛起，以求得世界真相……岁月如歌，那笼罩整个世界的乌云即将降临，这一次，能否改变这既定的结局？ps:新书《一切从长生开始》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003527026/150',
    book_name: '奋斗在红楼',
    book_author: '九悟',
    book_intro:
      '\n                        大周朝，雍治7年冬，美丽、傲娇的小萝-莉林黛玉刚刚进入贾府。现代理科男穿越红楼贾府庶子贾环。如果不想被贾府的猪队友们连累的抄家杀头，就要早做准备。这是一个庶子逆袭的故事。Ps：本书是架空历史爽文。非考\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009913443/150',
    book_name: '猎神领域',
    book_author: '九跃龙门',
    book_intro:
      '\n                        世界：这是一个猎杀的世界，人类在这个世界里已经没有多少生存空间了，只能背靠着极东山脉勉强求存，是就此覆灭，还是如圈养的家禽般被随意猎杀，人类还有多少选择？异族：世界以强者为尊，但无论兽性人性皆有黑暗与\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2572738/150',
    book_name: '升邪',
    book_author: '豆子惹的祸',
    book_intro:
      '\n                        九天之前，太阳落下后再没有升起。第十天，苏景名动四方。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2508058/150',
    book_name: '明朝伪君子',
    book_author: '贼眉鼠眼',
    book_intro:
      '\n                        孝宗皇帝中兴大明，正德小子荒唐浪荡，士子激昂空谈江山，厂卫番尉如虎如狼。机会与危机并存的年代里，大明盛世的熙攘中，一个名叫秦堪的年轻人，吹皱了一池春水。当他以风度翩翩的优雅姿态为非作歹时，大明的文臣，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003800788/150',
    book_name: 'SEED之逆袭的紫菜头',
    book_author: '愚直',
    book_intro:
      '\n                        意外过劳死的工程师陆逸穿越成为了SEED里的卡嘉莉的婚约者—尤拉.罗马.塞兰，一股坑爹的气息扑面而来。QQ群号：272488069\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1647108/150',
    book_name: '天下',
    book_author: '高月',
    book_intro:
      '\n                        重回大唐，争霸天下天宝五载，大唐建国已过百年，经历的近数十年的治国，已知天命的李隆基有些疲惫了，自从他册封了杨氏为贵妃后，他的心思也渐渐地离开了枯燥而繁琐的朝政。‘欢歌慢舞凝丝竹，尽日君王看不足。’他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2936801/150',
    book_name: '神级英雄',
    book_author: '大烟缸',
    book_intro:
      '\n                        英雄，就是那种自身实力强大，他率领的部队也会随英雄的强大而强大的神圣存在。《英雄创世纪》，一款由美国，中国，欧盟，俄罗斯，印度，日本，韩国共同开发，集奇幻，冒险，战争，贸易，领地建设，航海，竞技，休闲\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3019316/150',
    book_name: '王牌',
    book_author: '虾写',
    book_intro:
      '\n                        骗术，不是邪术，而是一种武器。用之于善则正，用之于恶则邪。私家侦探，不是警察，但同样追求真相。当小骗子成为私家侦探，那一切都变了，因为真相不再只有一个。关键不在于真相是什么，而在于你需要什么真相。这是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003468034/150',
    book_name: '庶子风流',
    book_author: '上山打老虎额',
    book_intro:
      '\n                        本是个平凡少年，意外得到光脑，一朝回到大明正德年间，成为士绅家族的一个私生子。聘为妻、奔为妾，老爹居然是和娘私奔才生下的自己，生母身份卑微，作为庶子，叶春秋誓要活出一个精彩的人生。在家族不被重视？那就\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2332169/150',
    book_name: '星级猎人',
    book_author: '陈词懒调',
    book_intro:
      '\n                        宇宙，这片无尽的星空，是每个猎人的梦想。对于奔行于星际之中的猎人而言，只有宇宙才是他们的极限。宇宙有极限吗？极限又在哪里？身为影子猎人的少年西林在意外获得诡异芯片之后，开始踏入这一片无尽的星空。———\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1368297/150',
    book_name: '上品寒士',
    book_author: '贼道三痴',
    book_intro:
      '\n                        现代资深驴友穿越到东晋年间，寄魂于寒门少年陈操之，面临族中田产将被侵夺、贤慧的寡嫂被逼改嫁的困难局面，陈操之如何突破门第的偏见，改变自己的命运，从而维护自己和族人的利益？且看寒门少年在九品官人法的森严\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3268922/150',
    book_name: '巫师之旅',
    book_author: '一行白鹭上青天',
    book_intro:
      '\n                        给我无尽的知识，我便以自身为支点，撬动无尽世界。故事讲述的是一个名为格林的巫师，依靠自己的智慧和运气，学习自己独特的巫师知识，游历异域世界，参与不同文明之间战争的故事。一直想写一本理性的风格迥异巫师类\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/174075/150',
    book_name: '史上第一混乱',
    book_author: '张小花',
    book_intro:
      '\n                        我真倒霉，真的人家穿越，我只能被穿越人家泡妞，我只能被妞……在我的第“好几号”当铺里，我接待了名叫荆轲、李白、关羽、秦侩等等一系列客户，发生了一连串让人忍俊不禁的故事本书恶搞气氛浓重，修真、穿越、都市\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1576486/150',
    book_name: '超级医生',
    book_author: '叶天南',
    book_intro:
      '\n                        医学院大三的徐泽，得到了一个来自未来的超级医护兵辅助系统；这下好了，一个默默无求，仅仅靠着在外兼职，而企图完成学业以帮助父母支撑家庭的小宅男，有了新的目标。靠着自己的努力和勤奋，在这个拥有无限辅助功能\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009591831/150',
    book_name: '我的搭档是财神',
    book_author: '穷拾叁',
    book_intro:
      '\n                        有钱的人挥金如土，没钱的人天天啃土；有人一分钟几十万上下，有人一整天几十块还被欠；你的狗值一百万，我的腰子能卖两万。财神很无奈，他的本意并非如此。找个凡人做搭档，且看他如何将散财散出新高度！PS：非传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/22919/150',
    book_name: '从零开始',
    book_author: '雷云风暴',
    book_intro:
      '\n                        想要让游戏币兑换现实货币，那就一定要有一个强大的经济实体来担保其可兑换性。而这个实体只能是一国的政府。可是政府为什么要出面担保一个游戏的真实货币兑换能力？战争也可以这样打。兵不血刃一样能干掉一个国家。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3681154/150',
    book_name: '港娱1975',
    book_author: '来不及忧伤',
    book_intro:
      '\n                        穿越香江一九七五。让我们一起回顾那些永恒的经典！创了个群，号：543198555，暗号：1975.\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/20/150',
    book_name: '紫川',
    book_author: '老猪',
    book_intro:
      '\n                        两百年前的蓝河战场，光明帝国最后的军团在魔族的喧嚣声中崩溃，帝国最后的元帅和皇帝战死。混乱的西川大陆上没有了共同的君主，群雄并起而混战，武力是生存下去的唯一本钱，制霸天下，是一代代强者的梦想。大陆东南\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011039646/150',
    book_name: '洪荒葫芦传',
    book_author: '黑水鹤',
    book_intro:
      '\n                        【看过不少洪荒文，也想写一本自己的】这是万千洪荒中的一个洪荒故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003797438/150',
    book_name: '重生日本当厨神',
    book_author: '千回转',
    book_intro:
      '\n                        作死发下大宏愿，宁愿吃料理到撑死的夏羽，来到一个令他完全陌生的食戟之灵世界。什么，厨神养成？“你要满足的不仅仅是正常人类的食欲，还有各种各样的妖魔，百鬼夜行，用食物感化它们！”老头子酷酷的对他如此说。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010473415/150',
    book_name: '神豪的安逸生活',
    book_author: '此人苟且至今',
    book_intro:
      '\n                        什么样的生活最安逸？首先要有钱，有很多钱，系统强制要求每天消费一万块，每升一级，消费额度加十倍！然后要有一些影响力，至少也要是名人吧？系统让你重生过去，有名的剧本都是你写的，你跟好多明星认识，甚至好多\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2351015/150',
    book_name: '召唤圣剑',
    book_author: '西贝猫',
    book_intro:
      '\n                        这是一个混乱的年代，黑暗的阴影吞噬万物在烈火与死亡中挣扎，绝望与虚无笼罩大陆现实与幻想的界限变的模糊，当那一点星光闪耀在夜空中时能否改变这灭亡的命运，重新唤回那失落的的荣耀？罗德曾是网络游戏《龙魂大陆\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3024914/150',
    book_name: '鉴宝人生',
    book_author: '吃仙丹',
    book_intro:
      '\n                        古董小贩楚琛，因为一次打眼经历获得了异能。从此，价值连城的古玩珍宝，精妙绝伦的书贴字画，璀璨夺目的天价翡翠，一一都在他的掌握之中。在此过程中，他的生活发生了天翻地覆的变化，财富和地位接踵而至，而他也最\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3380526/150',
    book_name: '三国之召唤猛将',
    book_author: '青铜剑客',
    book_intro:
      '\n                        关公战秦琼，我看行！穿越成被废的汉少帝刘辨，开始了艰难的三国历程。没地盘没兵马没人才，又有什么关系，我有超级召唤系统，历史猛将任我差遣！别给我提虎牢关三英战吕布，我给你召唤个武悼天王+李存孝+李元霸的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2512427/150',
    book_name: '都市之最强纨绔',
    book_author: '左耳思念',
    book_intro:
      '\n                        五百年后国家培养出来的超级人才，在一次执行任务中身亡，灵魂穿越附身在了一名患有惊恐症的大家族少爷身上，从此开始了他牛掰的人生，商业、医疗等多个领域都能看到他的身影，凡是他涉及的领域，其他人只能够仰望他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010770013/150',
    book_name: '我真的是演员',
    book_author: '老猫三千问',
    book_intro:
      '\n                        新书《喜剧大世界》已经发布，有兴趣的读者可以收藏一下。彭怿辰以为自己终于不用跑龙套了。但很快他就懵逼了，因为他竟然又穿越了。这次不再是平行世界，而是电影世界。在电影世界里体验表演的乐趣，在电影世界里获\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2218648/150',
    book_name: '天下枭雄',
    book_author: '高月',
    book_intro:
      '\n                        这是一个英雄辈出的时代，李世民、窦建德、王世充、李密、萧铣、张须陀、李靖、苏定方．．．．．大浪淘尽，千古风流人物。这又是一个充满机遇的时代，隋末天下，群雄争霸，美人似玉，江山如画，唯强者可居。魂系千年\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347812/150',
    book_name: '焚天之怒',
    book_author: '妖夜',
    book_intro:
      '\n                        【新书不灭龙帝发布】少年江逸，丹田被封，受尽欺辱。一朝觉醒，破封印，得奇功，炼九天神火，走上惊天逆袭路。地盘是我的，功法是我的，宝贝也是我的，全是我的。人道不公，伏尸百万！天道不公，焚灭诸天！【微信号\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011039151/150',
    book_name: '一切从剑神开始',
    book_author: '众生平等道主',
    book_intro:
      '\n                        龙蛇阳神、遮天完美、诛仙蜀山、仙剑西游、仙逆求魔、永生莽荒、金庸古龙、斗破苍穹、白蛇倩女、凡人修仙……只因为偶尔与一个伟大存在缔结因果，而一步步以着灵魂，穿越在一个个熟知的世界……从陆小凤传奇世界开始\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3088498/150',
    book_name: '重生之神级败家子',
    book_author: '辰机唐红豆',
    book_intro:
      '\n                        “我必须得败家啊，不败家不浪费我爸妈赚钱的才华了吗？”面对记者的采访，洪大力如是说。采访刚一结束，洪大力便拉出“大败家系统”界面，看着上面各种各样的好东西，摸着下巴喃喃自语：“再败家两千亿就能换这套最\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011173799/150',
    book_name: '学园都市之异元材料',
    book_author: '光影光阴',
    book_intro:
      '\n                        魔法禁书目录，某科学的超电磁炮同人。我相信我绝对不是非洲人，这一次我一定会出货的，偷渡欧洲，永不返航！一个能力是靠运气抽出动漫世界装备的主角，但是却偏偏是非洲人的艰辛历程，我要为所有生活在非洲黑土地上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2984157/150',
    book_name: '神秘之旅',
    book_author: '滚开',
    book_intro:
      '\n                        带着属性异能，穿越一个个世界。领略一个个异域风情的神秘世界。新书永恒剑主，有兴趣的可前往阅读。231786531为vip群，大家可进入讨论另外：（欢迎关注我的微信公众号，搜索——作者滚开或者laogu\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2892286/150',
    book_name: '重生之超级战舰',
    book_author: '彩虹之门',
    book_intro:
      '\n                        这是一本描述主角在星河宇宙之中不断历险，不断强大的硬科幻小说……新书《地球纪元》已发布，大家可以点击一下上方“作者信息”四个字，就可以看到新书链接了，求票求收藏！新书《地球纪元》已发布，大家可以点击一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005146837/150',
    book_name: '真理大帝',
    book_author: '树上土豆',
    book_intro:
      '\n                        新书【黑夜进化】，求新老书友收藏点击和推荐的支持，谢谢大家！公元2055年，真理大帝毁灭众生以灵魂锻造贤者之石展开灭世炼金！莽荒大世界，真理大帝重生于百万蛮人部落。神秘的本源虫界，重叠于现实的三千里世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002970/150',
    book_name: '将血',
    book_author: '河边草',
    book_intro:
      '\n                        君不见,汉终军,弱冠系虏请长缨君不见,班定远,绝域轻骑催战云!男儿应是重危行,岂让儒冠误此生?况乃国危若累卵,羽檄争驰无少停!赵石的一生，注定是在杀戮和鲜血中前行。北至翰漠，南及丛林，大江南北，他到过\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1321622/150',
    book_name: '阳神',
    book_author: '梦入神机',
    book_intro:
      '\n                        世间是一个大苦海。人在海中。肉身是船。魂儿是船里的人。船载着人，一直向彼岸行驶。是修炼肉身，坚固船身，直至苦海的彼岸?还是修炼魂儿，使船里的人熟悉水性呢?修武道成人仙。修仙道成神仙。要选哪一种呢？武道\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1592462/150',
    book_name: '锦衣当国',
    book_author: '特别白',
    book_intro:
      '\n                        现代职场人王通，在病死后来到明万历初年，这是大明最好的时代，也是大明最后的辉煌，作为锦衣卫子弟的王通，能做些什么，能改变些什么呢？在他出现的这一刻，时间长河已经变了流向......\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1743644/150',
    book_name: '唯我独尊',
    book_author: '小刀锋利',
    book_intro:
      '\n                        天元大陆，强者如林，绝世隐匿！前世的秦立是个现代社会的武学高手，末武时代，法制完善，处处受限，更奈何基础不牢，止步于武极巅峰！尔后，他穿越了。。。穿越众最大的幸事，不是身份家世，不是财富美人，而是拥有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/53269/150',
    book_name: '鬼吹灯（盗墓者的经历）',
    book_author: '本物天下霸唱',
    book_intro:
      '\n                        远古的文明，失落的宝藏，神秘莫测的古墓。一本主人公家中传下来的秘书残卷为引，三位当代摸金校尉，在离奇诡异的地下世界中，揭开一层层远古的神秘面纱。昆仑山大冰川下的九层妖楼，这里究竟是什么？藏着消失的古代\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2270778/150',
    book_name: '官策',
    book_author: '寂寞读南华',
    book_intro:
      '\n                        官路漫漫，如何才能脱颖而出？且看陈京的官场智慧……陈京，文艺青年，最早的大学生公务员，没有背景，没有后台！他步步高升的秘诀在哪里？他的人生为什么会如此精彩？请点击正文，南华带给你的智慧的、与众不同的精\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1414604/150',
    book_name: '傲剑凌云',
    book_author: '小刀锋利',
    book_intro:
      '\n                        这是个以剑为主的世界。凌逍本为蜀山内门弟子，在观摩师门前辈渡劫的时候被天劫带到异界，重生于将门子弟身上。掌握着无数这个世界奉为神级的剑技，还有这个世界中人无法理解的神奇医术，本身却是天脉者这样的武道废\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2872920/150',
    book_name: '我的女友是丧尸',
    book_author: '黑暗荔枝',
    book_intro:
      '\n                        当灾难真的爆发了，凌默才知道末日电影中所描绘的那种丧尸，其实和现实中的一点都不一样……原本到了末世最该干的事情就是求生，但从凌默将自己的女友从废弃的公交车里捡回来的那一刻起，他的人生轨迹就已经朝着完全\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011589832/150',
    book_name: '开局一扇门',
    book_author: '狂笑自淘情',
    book_intro:
      '\n                        一扇门，让周朔经历了阳神、天行九歌、秦时明月、一人之下……形形色色的人物，恩恩怨怨的是非，你来我往的权谋，痴痴缠缠的男女，到底什么是性命，什么又是逍遥，而怎样才算是仙真。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004141708/150',
    book_name: '贼警',
    book_author: '虾写',
    book_intro:
      '\n                        面对团伙化，境外化，高智商化犯罪袭击和报复，重案七组几近解散。左罗临危受命成为七组组长，以水逆计划招募苏诚，精诚合作，取长补短，重建七组辉煌。但作为不法之徒的苏诚会真心帮助左罗吗？全面布局，奇思妙想，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3456256/150',
    book_name: '巫界术士',
    book_author: '文抄公',
    book_intro:
      '\n                        雷林带着智脑穿越，成为一名贵族身份的巫师学徒，通过利用自身优势，学习成为巫师，获得术士的传承，走上血脉的道路，在神秘诡异的巫师世界进行一系列探险，最后获得永恒的故事。有关更新：每天保底两更，时间为6点\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3096677/150',
    book_name: '宅师',
    book_author: '烛',
    book_intro:
      '\n                        宅，不仅是生活，更是一种境界！阴宅阳宅，青乌堪舆，上仰观天象，下俯察地理，中参人和，把握天地变化之玄奥至理，预知福祸吉凶。其中不仅有价值万金，常人梦寐以求的风水法器，另外还有可遇而不可求，神秘莫测，不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010387872/150',
    book_name: '宿命长生',
    book_author: '谢张张谢',
    book_intro:
      '\n                        大家好，我是秦始皇，其实我并没有死，我在西安有100吨黄金，我现在需要2000元人民币解冻我在西安的黄金，你微信，支付宝转给我都可以。账号就是我的手机号码！转过来后，我明天直接带部队复活，让你统领三军\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003750072/150',
    book_name: '汽车黑科技',
    book_author: '蠢蠢凡愚QD',
    book_intro:
      '\n                        李凡愚在课堂上睡了一觉，醒来便发现熟悉的汽车品牌都不见了。没有宝马奥迪，没有路虎宾利，没有保时捷法拉利...民族汽车更是倒退了十年，国内市场被外资霸占。更离谱的是手机里多了个Xapp，牛掰的技术，自带\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005038448/150',
    book_name: '捡宝王',
    book_author: '全金属弹壳',
    book_intro:
      '\n                        爱黄金，爱白银，更爱星光璀璨的宝石。枪械，珠宝，还有贵金属，收藏家的世界怎么能少了古董？仓库拍卖，旧货交易，房产收售，还有淘金挖矿，其实要想赚钱那么寻找传说中的宝藏才是王道。麾下坐镇虎猫、苍狼和安第斯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004834396/150',
    book_name: '超级卡牌系统',
    book_author: '黑乎乎的老妖',
    book_intro:
      '\n                        一不小心穿越到了海贼王的世界，肿么办？还好随身带着超级幻想卡牌系统，能抽取各种幻想人物。黑龙波对岩浆果实，八稚女对人妖拳法……（不知道为啥，每次写简介都感觉好无力……）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3094349/150',
    book_name: '三界血歌',
    book_author: '血红',
    book_intro:
      '\n                        万界源泉，万法根源。人性本恶，故以酷法约束之。恶法如枷锁，阻我归家途，阻我飞天路。当以诸生之血，化血为刀，斩碎枷锁，得大逍遥。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3323156/150',
    book_name: '重生潜入梦',
    book_author: '第十个名字',
    book_intro:
      '\n                        我们的个性都是圆的，红旗下孕育着新的生命，在新时代成长的新一代。生于70年代的主角，再次踏上了一条他从未走过的人生路，假如这一天来临，假如时光能倒流，在这个变革的年代里，路实在是太多了，让人眼花缭乱。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006637633/150',
    book_name: '铁血德意志',
    book_author: '流泪的鱼wyj',
    book_intro:
      '\n                        强权即真理！铁血首相俾斯麦曾说：“当代的重大问题要得到解决，不能凭演说和议会的决议……要凭铁和血。”军事发烧友秦天，重生成了威廉二世的第五子，即奥斯卡王子。原本只想混吃等死的他，阴差阳错却成为了这个帝\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004851718/150',
    book_name: '篮坛教皇',
    book_author: '兔来割草',
    book_intro:
      '\n                        网站NBA数据管理员重生到1997年的美国，一鸣惊人，成为了点废成金的篮坛教皇！新书《明日传奇》已开始连载。一个身高普通、素质平平的青年如果拥有充足的时间，努力训练，能否成为一代巨星？今日轮回，明日传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1192037/150',
    book_name: '异界全职业大师',
    book_author: '庄毕凡',
    book_intro:
      '\n                        网络游戏中的仓库小号，却意外的进入了异界。他不但带来了无数极品材料，还精通几乎所有的生活技能，最可怕的是，这家伙同时还是一个空前绝后的魔法天才！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3429807/150',
    book_name: '全方位幻想',
    book_author: '如倾如诉',
    book_intro:
      '\n                        新书出炉！书名：《直死无限》！直通车：http://book.qidian.com/info/1004837400希望友友们支持！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004592785/150',
    book_name: '无限之科技主宰',
    book_author: '狂小子唐天',
    book_intro:
      '\n                        新书已发，求支持求围观。无限之最终执行官重生DC闪电侠世界，携带着主神系统的力量，穿越电影，动漫，游戏，以此穿梭在诸天万界。PS1:穿梭的世界—成龙历险记，漫威电影宇宙，终结者，黑客帝国，黑夜传说，黑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011667047/150',
    book_name: '三国牧',
    book_author: '缚情主',
    book_intro:
      '\n                        莫名其妙就被吕布的女儿抢去当相公，然后卷进了她的复仇大业。既然如此，就只好收点利息了，比如跟尚香mm啦，甄姬mm啦，谈一谈人生理想，说一说诗词歌赋什么的。当然啦，天下也是很重要的，那就交给徐庶啦、诸葛\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3491737/150',
    book_name: '春秋我为王',
    book_author: '七月新番',
    book_intro:
      '\n                        新书《秦吏》已发，求收藏。重生春秋，成为卿族庶子，被赶到马厩与牛马为伴，谁知霸业竟由此奠定，三家分晋算什么？且看我赵氏代晋！老子乘牛西行，仲尼意气风发，吴越相争美人离殇。渭水之畔，曲裾深衣的伊人吟诵着\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010923103/150',
    book_name: '超神幼稚园',
    book_author: '银色纪念币',
    book_intro:
      '\n                        你以为幼稚园都是小盆友？那你就错了！见过36D的小盆友吗？“按照九尾狐的寿命计算，人家才2岁！”九尾狐小美眉双手捧着，一脸萌萌哒；那你见过一拳打死牛的小盆友吗？“园长我可以跳着说吗？”旱魃宝宝翻着死鱼\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009434168/150',
    book_name: '小修行',
    book_author: '田十',
    book_intro:
      '\n                        世界好大，修行好难，做一个简单的小修行。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009646390/150',
    book_name: '回猫之我是灰球酱',
    book_author: '小小丁子',
    book_intro:
      '\n                        《回到过去变成猫》官方同人——作为一个不愁吃喝的房二代，苏幕遮用某种最恶俗的方式（触电）穿越到了《回猫》一书中某只刚出场就要领盒饭的老鼠身上。且看他如何自救，如何在黑炭的手下混的风生水起！“有黑炭老大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/53234/150',
    book_name: '佛本是道',
    book_author: '梦入神机',
    book_intro:
      '\n                        天道无常，天道无情，包容万物，游离其外。无善无恶，无是无非，无恩无怨，无喜无悲。仙道是道，魔道是道，妖道是道，佛本是道。高卧九重云，蒲团了道真。天地玄黄外，吾当掌教尊。盘古生太极，两仪四象循。一道传三\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004911971/150',
    book_name: '劲爆分卫',
    book_author: '寒宇',
    book_intro:
      '\n                        身下开着跑车，脖上挂着石佛！背后放着冰块，手里拿着妖刀！秦焱仰天长啸“还有谁！！”波波维奇:“我呢？”秦焱:“您是GPS，导航全靠您！”这是一个身体劲爆头脑聪明的少年，和一群不务正业的搞笑队友，在一个\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2637956/150',
    book_name: '黑客',
    book_author: '青幕山',
    book_intro:
      '\n                        世界巅峰级黑客石磊，因为偷窥世界最强国的军事实弹演习，并且企图窃取对方各项技术资料，最终被同伙出卖，遭导弹轰击身亡。上天跟他开了一个玩笑，让他重生回到六年前，回到那个大学的初秋。拥有再来一次的机会，并\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011564826/150',
    book_name: '穿越大唐的现代人',
    book_author: '宠物玩家',
    book_intro:
      '\n                        赵寒，一位死宅男，熬夜把自己给熬死，随着穿越大军，穿越到大唐，这里没有电脑，没有空调，幸亏有一个兑换系统，只要你有钱，什么都可以兑换。李世民抱着地球仪说道：“朕要这上面所有土地。”程咬金站在高句丽城门\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010990801/150',
    book_name: '穿越在碧蓝航线',
    book_author: '再抽烟是狗',
    book_intro:
      '\n                        一个没有指挥官的舰娘世界，一个刚穿越就被逮捕的指挥官。身为一名被发现穿越者身份的普通人，他该如何在这个被塞壬称霸海洋的世界生存？类型：日常向金手指：游戏存档群号:113158779\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2207101/150',
    book_name: '雅骚',
    book_author: '贼道三痴',
    book_intro:
      '\n                        穿越到万历四十年，既想吃喝玩乐，又想直线救国。没错，就是这么一个充满情趣和矛盾的故事。晚明，江南，末世繁华；《菜根谭》的雅，《金瓶梅》的俗；老僧经商，名妓礼佛；袁宏道品茶插花抒性灵，李卓吾酿酒参禅续焚\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1590068/150',
    book_name: '召唤万岁',
    book_author: '霞飞双颊',
    book_intro:
      '\n                        龙腾大陆是个纯召唤的世界，无魔法无斗气。宅男岳阳来到之后，惊讶地发现，自己变换了另一个身份，岳家三少爷，一个被美人退婚后投河自杀的淹死鬼。原来的岳家三少爷是个杯具男，是四大家族中公认最废柴的废物，用了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3434764/150',
    book_name: '幽暗主宰',
    book_author: '西贝猫',
    book_intro:
      '\n                        因为一场意外，使得詹恩来到异界，重生为魔王之子。在这深远的幽暗地域，他成为了地下城之主，魔王的继承者。但是，黑暗中的危险不止于此。同样对于魔王之位虎视眈眈的魔族，还有潜伏在地底深处的怪物。为了宝藏与传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/501/150',
    book_name: '小兵传奇',
    book_author: '玄雨',
    book_intro:
      '\n                            他自小就有野心，希望当一个统领天下兵马的元帅。他认为要当元帅就要先当将军，而要当将军就要从小兵干起。    求支持新书《独步天途》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1025888/150',
    book_name: '江山美色',
    book_author: '墨武',
    book_intro:
      '\n                        他本来以为乱世之中，做土匪是份很有前途的工作，没有想到的是，他竟然成为朝廷的红人，杨广最信任之人。当他红的发紫，想要一展宏图的时候，却是无奈的发现，世道乱了，乱的一塌糊涂，乱的不可收拾。萧布衣以布衣起\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/158872/150',
    book_name: '隐杀',
    book_author: '愤怒的香蕉',
    book_intro:
      '\n                        谢谢馒头同学提供的书友群（邪恶者同好会）：32632289（已满）由kIsS铭同学提供的隐杀二群（ｃJ的香蕉）：20137707隐杀高V群：43237511（香蕉船）（高V会员加入，进去后请改成起点的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2104576/150',
    book_name: '工业霸主',
    book_author: '齐橙',
    book_intro:
      '\n                        机械系研究生林振华穿越到1979年，成为一名工厂青工。凭借扎实的技术功底和对历史的些许预见，林振华带领工人师傅们挥洒汗水，打造出一个横跨欧亚的重型工业集团，成就了一段工业霸主的传奇故事。焊弧飞溅，锻锤\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1509007/150',
    book_name: '曹贼',
    book_author: '庚新',
    book_intro:
      '\n                        新书宋时行已上传，欢迎大家收藏————————————————————————2011年，庚新倾力打造，一个小曹贼的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009979264/150',
    book_name: '红警之超时空兵团',
    book_author: '华丽的虚伪',
    book_intro:
      '\n                        一座红警基地车；一座超时空传送仪；一个雄心勃勃的指挥官。历经地球百年风云，红警兵团的征程走过一战、主宰二战……彪悍的征程扬帆起航。————本书是华丽继《红色警戒之民国》、《红警之索马里》、《红警之从废\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2443169/150',
    book_name: '巫师世界',
    book_author: '滚开',
    book_intro:
      '\n                        穿越到异世界成为普通的小家族子弟，带着具有分析能力的生物芯片开始强大之旅.....书友qq群：209242950(已满)（对不住，之前是少了个0.....）书友群2：209242469(超级群）大家可\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2430034/150',
    book_name: '晚明',
    book_author: '柯山梦',
    book_intro:
      '\n                        明朝末年，北国狼烟横卷，尸骨山积；江南小桥流水，歌舞升平。朝代末世的内忧外患之中，腹黑办公室主任强势崛起，吹响华夏最后的号角。真英雄，改天命。残酷惨烈的古代战争，真实的明代市井，一个个小人物创造的历史\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1341662/150',
    book_name: '紫府仙缘',
    book_author: '百里玺',
    book_intro:
      '\n                        一个饥荒年代为了果腹而离乡的少年，从采药开始走向修真，炼药、尝毒草、试药……在这个饿殍满地的世道，如同杂草般顽强的生存了下来。修真、炼气、筑基、结丹、元婴，一边在仙侠世界里修真采药炼丹制器，一边在紫府\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2499752/150',
    book_name: '北宋小厨师',
    book_author: '南希北庆',
    book_intro:
      '\n                        身为一家超五星级酒店首席大厨的李奇，因为喝了点小酒，竟然奇迹般的穿越到了北宋末年。来到这个无亲无故的陌生世界，无奈之下，李奇只好抄起了老本行，在汴京一家即将贱卖的酒楼做起了厨师。李奇原本只想做一名低调\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005776880/150',
    book_name: '进入电影',
    book_author: '青幕山',
    book_intro:
      '\n                        仰躺于黑湖畔，风吹起霍格沃兹的柳树；漫步纽约街头，复仇者与机械军团争锋；东胜神州之巅，紫霞仙子绽放无邪微笑；——————————————————通俗版本：你想看一场电影，还是进入电影？新书超神黑客已发\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003290088/150',
    book_name: '逍遥小镇长',
    book_author: '全金属弹壳',
    book_intro:
      '\n                        要工作，要娱乐，但更要逍遥安逸的生活。高山飞雪，碧水扬帆，放马草原还能探秘深林，我的地盘风光秀美。教堂，学校，警察局；医院，社区，俱乐部，还有一个小政府要运行，作为本地最高领导人我表示压力很大。一颗领\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/105199/150',
    book_name: '极品家丁',
    book_author: '禹岩',
    book_intro:
      '\n                        【本书阅读方法】参考《唐伯虎点秋香》！年轻的销售经理，因为一次意外经历，来到了一个完全不同的世界，成为萧家大宅里一名光荣的——家丁!暮晓春来迟先于百花知岁岁种桃树开在断肠时......《桃花诗》，属于\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1620087/150',
    book_name: '搬山',
    book_author: '豆子惹的祸',
    book_intro:
      '\n                        梁辛本是罪户出身，以为今生再无出头之日，不料八岁那年，曾经侍奉在梁家先祖身边的鬼仆，赶来向他效忠……修天悟道便要斩灭凡情，修士眼中只有天道，不为外物所动，没有世间宠辱。道心，不是人心。梁辛却是个例外，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3065119/150',
    book_name: '守望黎明号',
    book_author: '黑袍雷斯林',
    book_intro:
      '\n                        主角陆远，大陆的陆，远方的远。这是他依托主神的世界，穿越各个不同的次元，最终拯救濒临毁灭的移民飞船“黎明号”的故事。奇幻瑰丽的博德之门，战舰争霸的加勒比海，超日常的幻想乡，超展开的学园默示录，不一样的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1031950/150',
    book_name: '卡徒',
    book_author: '方想',
    book_intro:
      '\n                        方想所构建的一个全新幻想世界，请入！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2471834/150',
    book_name: '资本大唐',
    book_author: '北冥老鱼',
    book_intro:
      '\n                        资本主义与殖民主义是一对双胞胎，殖民主义的诞生又必然伴随着奴隶贸易的兴起！某个丧尽天良的大唐第一资本家语。穿越成为太宗李世民最不喜欢的儿子李愔，本想借着皇子的身份泡几个大唐美女，然后过上混吃等死的美好\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3045109/150',
    book_name: '超神建模师',
    book_author: '零下九十度',
    book_intro:
      '\n                        源能降临，凶兽纵横，超能力丛生。苏浩只是一名掌握了低级源能模型分析的普通高三学生，然而，当他在脑海中建立出人物模型，分析出对方能力之后，一股狂热的念头在脑海中回荡，如果他建立出整个世界的模型，会怎样？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3184195/150',
    book_name: '太浩',
    book_author: '无极书虫',
    book_intro:
      '\n                        太浩者，天也。大道坎坷，仙路崎岖，因少时的一场仙缘梦游大千，少年踏上修道寻真的求道之路。海有多深，唯鲲鱼可知；天有多高，唯鹏鸟可明，世界有多大，唯我群星皓天万界。扶摇直上九万里，气动风云九重天。即便是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002491846/150',
    book_name: '红色苏联',
    book_author: '华东之雄',
    book_intro:
      '\n                        巨大钢铁战机，流星般地闪耀长空，重生成为苏联远东军区的安德烈中尉，驾驶着三倍音速战机，搏击长空，尽显英雄本色！东平岛国，西定列强，科技强军，改革兴国，镰刀和斧头的旗帜，插满仇视苏维埃的自由世界！PS：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010803360/150',
    book_name: '我真不是首富',
    book_author: '开大参团',
    book_intro:
      '\n                        别人都是带着外挂重生，随随便便做两个大项目，就能成世界首富，可张帆却带着寄生虫般的吸金系统重生，半年上缴100万给系统，不然就抹杀！交完了100万？那还有1000万，一个亿等着你！完不成就被抹杀！卖房\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004595865/150',
    book_name: '主神崛起',
    book_author: '文抄公',
    book_intro:
      '\n                        一觉醒来穿越成反派？这剧本不对！还抢了人家的妹子？又有一个强势的姐姐？剧本更不对了！居然还有主神空间，诸天万界？我一定是在做梦！吴明淡定地木着脸，继续着征程。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003647618/150',
    book_name: '唐朝好地主',
    book_author: '木子蓝色',
    book_intro:
      '\n                        张超穿越武德四年，来到长安郊外灞上，成为了老府兵之子，但他却只想做个悠闲的大唐好地主！读者群：656118488（荣获2016星创奖历史优秀奖作品！）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1654402/150',
    book_name: '大学士',
    book_author: '衣山尽',
    book_intro:
      '\n                        明朝的那些风花雪月。古代的那些饮食男女。四百年前的官场生态。一个穿越到嘉靖朝的年轻人。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010771389/150',
    book_name: '重生原始部落',
    book_author: '林二十一',
    book_intro:
      '\n                        当昔日的高楼大厦全部变为原始森林。当白垩纪、侏罗纪的史前猛兽接连出现，泰坦巨蟒、龙王鲸、帝鳄、魔鬼蛙、巨脉蜻蜓、远古蜈蚣虫等失落巨兽重新主宰大地。重生为原始人的沈农却只有一把石刀和留存于脑海中的前世知\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010763507/150',
    book_name: '召唤我吧',
    book_author: '悦燃',
    book_intro:
      '\n                        从部落图腾（异界）到两界邪神的成长之路。苏成像老鼠一样，艰难的在修士们阴影下东躲西藏，小心翼翼的生存和发展。某一天，来自现实的召唤来了，他欣喜的沿着召唤者所提供的坐标，找到临时开启的狭窄入口，挤了过去\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1549218/150',
    book_name: '唐朝好医生',
    book_author: '望平安',
    book_intro:
      '\n                        王平安，现代中医世家的子弟，一次偶然机遇下，他的灵魂穿越到了唐朝，那个中华医学大放光彩，同时开始向世界传播的辉煌时代……－－－－－－－－－－－－－－－中华传统医学博大精深，以阴阳五行为理论基础，用望、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1985543/150',
    book_name: '异世医仙',
    book_author: '汉宝',
    book_intro:
      '\n                        最强修真者，被数以千计修真者围攻，最终转世异世。对方云来说，没有治不好的病，只要你能付出相应的代价。他炼制出来的丹药可以垄断整个漠北，他炼制的低级法宝更是被奉为神器。大魔法师向他请教魔法阵，炼金师向他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009406892/150',
    book_name: '电影世界的魔法学院',
    book_author: '1大智1',
    book_intro:
      '\n                        这是一个主角跑到各个世界开魔法学校的故事。553914792本书读者群。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1409055/150',
    book_name: '三国之宅行天下',
    book_author: '贱宗首席弟子',
    book_intro:
      '\n                        “早知道要穿越，我一定将那些什么火药啊，玻璃啊的制作方法百度一下……”江哲看着门前的大树叹了口气，不自信地说道，“玻璃，恩，应该是沙子烧的吧，那火药呢，硝石，黑炭还有啥来着？硫酸还是硫磺？”“夫君……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1529640/150',
    book_name: '我当阴阳先生的那几年',
    book_author: '崔走召',
    book_intro:
      '\n                        我们的故事是从一个死亡后进入阴间的少年身上开始的。你是否听说过很多民间流传的离奇故事？是否对故事里的那些身怀异术的能人心生过仰慕和向往？本书所讲的就是那些散落在民间的身怀异术之人的故事。他们精通卜卦方\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2327378/150',
    book_name: '韩娱之天王',
    book_author: '呓语痴人',
    book_intro:
      '\n                        新书已经上传，《韩娱之勋》，车位里也有推荐，希望大家能够多多支持~~另外，《天王》完结了，拜托大家投一下完本满意票，很重要！！谢谢。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3630874/150',
    book_name: '醉迷红楼',
    book_author: '屋外风吹凉',
    book_intro:
      '\n                        一醉入红楼，庶子可成龙。十二金陵梦，扶摇霸业中。作者群：三七九，三零三，零七六\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004370432/150',
    book_name: '终末之城',
    book_author: '西贝猫',
    book_intro:
      '\n                        末日降临了。没有任何预兆的灾难骤然爆发，席卷了整个世界。无数人在灾难之中死去，而当那些幸存者再次睁开眼睛时才发现，这个世界，已经被彻底改变。神秘的力量，可怕的怪物，对于人类来说，摆在他们面前的道路只有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3172915/150',
    book_name: '材料帝国',
    book_author: '齐橙',
    book_intro:
      '\n                        材料，是工业的基础，也是一个工业大国的基石。秦海，一位来自于21世纪的材料学专家，穿越到了1985年的一家小农机厂。于是，一切遗憾终将不再，一切辉煌得以续写。电性功能材料、光学功能材料、生物医学功能材\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3012502/150',
    book_name: '明扬天下',
    book_author: '何昊远',
    book_intro:
      '\n                        崇祯十六年，一个真正的乱世：如雨的马蹄，如雷的呐喊，如注的热血。中原慈母的白发，江南春闺的遥望，湖湘稚儿的夜哭。故乡柳荫下的诀别，将军圆睁的怒目，猎猎于朔风中的军旗。一阵烟尘又一阵的烟尘，华夏大地在鞑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3664562/150',
    book_name: '抗战之中国远征军',
    book_author: '远征士兵',
    book_intro:
      '\n                        历史没有如果。但是如果历史有如果……如果中国的第一次远征没有失败，那将会发生什么？缅甸、中途岛、瓜达尔卡纳尔岛、硫磺岛、冲绳岛……史迪威说：“小伙子们，我将带着你们一路打到东京去！”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1776670/150',
    book_name: '亡灵法师末世行',
    book_author: '六道沉沦',
    book_intro:
      '\n                        2012年，不是病毒爆发生化危机，也不是太阳风暴陷入黑暗，更不是冰川融化水泽成国，而是：恶魔降临生灵涂炭。这，是一个获得亡灵魔法传承的宅男末世生存之路。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006567726/150',
    book_name: '宝贝葫芦',
    book_author: '老豆根',
    book_intro:
      '\n                        洪荒无限流，大家一听应该就有想法了吧，嘿嘿。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1551407/150',
    book_name: '末世超级商人',
    book_author: '雨水',
    book_intro:
      '\n                        我只是一名普通的商人，我的职责，就是将两个时空的商品相互贩卖。末世的食粮，如同金子一般珍贵，这个当然不能放手。现代里稀缺的金属？末世里随便你去捡去拉，拉到你抽筋为止。什么？一架客机换一吨食粮？搞架战斗\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/190562/150',
    book_name: '时空走私从2000年开始',
    book_author: '志鸟村',
    book_intro:
      '\n                        多少人穿越后因为缺少知识而苦恼。多少人穿越后带着笔记本却面临缺电的窘境。多少人穿越后带着军队却只有19世纪的后勤。无数的前辈死在了穿越的路上……无数的前辈倒在了异界的土地上……无数的前辈功成名就却不能\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/123900/150',
    book_name: '鬼吹灯II',
    book_author: '本物天下霸唱',
    book_intro:
      '\n                        热播电影《寻龙诀》改编自本书，该片由乌尔善执导、陈国富监制，陈坤、黄渤、舒淇、夏雨、刘晓庆领衔主演。生死轮回的千古之迷,，消逝的千百年文明，尘封的古老遗迹，苍茫大地上盘伏着巨龙，守护这一切。大河滔滔、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004821729/150',
    book_name: '重生之九尾凶猫',
    book_author: '狩猎仟佰',
    book_intro:
      '\n                        灾难暴发，世界如临未日。旧有的秩序慢慢崩溃，未来秩序将在烈焰之中新生。喵！这是一只拖着九条尾巴的黑猫，在环境发生巨变的凶险地球嘀成长史……·············新书发布，望各路英雄支持，每一个点击\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1919842/150',
    book_name: '唯我独法',
    book_author: '志鸟村',
    book_intro:
      '\n                        人在都市却有魔法傍身，穿梭于世界角落，决不让任何人左右。这是一个21世纪的普通城市，世家出身的陈易却遭遇了不同寻常的一刻，他发现了一列能够通向魔法世界的地铁。从此，各种魔法卷轴，各种魔法药水，各种魔法\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1975621/150',
    book_name: '易鼎',
    book_author: '荆柯守',
    book_intro:
      '\n                        龙气者，人道总纲也一次的意外，让他携带着一个破碎灵魂，回到了这个世界十八年前，那时，江山如画，群雄逐鹿，苍茫大地，谁主沉浮？凭借着龙气秘术，突破命格，要行那“易鼎”之事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3674215/150',
    book_name: '大牧场主',
    book_author: '陶良辰',
    book_intro:
      '\n                        重生八十年代美国华人富豪家族，天生就有亲和动植物的能力。科迪亚克棕熊悠然坐在屋檐下，龙猫被异国短尾猫追着跑。雪山映在湛蓝天空中，微风吹过草原，罗塔湖面荡起波澜，一望无际的薰衣草田随风摇摆。sos集团、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009436374/150',
    book_name: '时空道观',
    book_author: '鹰扬郎将',
    book_intro:
      '\n                        西北雪山，有一座道观，名叫长生观，看似平凡，却能连通万界。观中有人参果树，闻一闻，能活三百六十岁；吃一个，能活四万七千年。观中有神泉，活死人肉白骨。观中有灵田，种满古药。诸天人物纷至沓来，为求观中一物\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1670344/150',
    book_name: '神魔养殖场',
    book_author: '黑瞳王',
    book_intro:
      '\n                        正在三流大学里混日子的苏羽，因为“天坑”事件，一座学校塌陷掉进“天坑”，出现在了一个恐怖的未知大森林中，在这大森林里，布满了各种恐怖~~~可怕的变异，从他的手，开始了……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/54111/150',
    book_name: '师士传说',
    book_author: '方想',
    book_intro:
      '\n                        从小在垃圾星长大的叶重，在一次垃圾山的“淘宝”中意外地发现一架残破的光甲。在这架有着智能的残破光甲的帮助下，叶重逃离了垃圾星，进入人类社会。智能光甲牧殇的真实身份，叶重的身世究竟是怎么回事？野兽与美人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010830556/150',
    book_name: '六万年之后',
    book_author: '青山铁杉',
    book_intro:
      '\n                        六万年后，林格在一颗宜居带星球上降生，在这个太空中有着庞大舰队，医学上纳米机器人已经应用，人身体素质极大提升的时代，他眉头微微一皱觉得事情不这么简单。因为思想和观念的不同，人类在慢慢分化。“我一直以为\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003598691/150',
    book_name: '重卡战车在末世',
    book_author: '白雨涵',
    book_intro:
      '\n                        “总有刁民想害朕！”“世界末日马上就要来了，我必须生存下去！”受迫害妄想症患者沈聪，从网上看到别人宣传2022年末日来临，立刻相信了这个说法，躲在家里不出门了，一心打造属于自己的末日战车，磨练自己的生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005779728/150',
    book_name: '网游之进化战场',
    book_author: '何家小兵兵',
    book_intro:
      '\n                        新书【英雄无敌之圣堂崛起】，请大家多多支持，小众书求多订阅和收藏，不然真的写不下去大天使挥舞手中审判之剑、骑士发起席卷大地的冲锋。巨龙惊雷怒吼在天空回荡、尸巫扔出覆盖战场的魔法。泰坦手中凝聚出泰坦之雷\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010693223/150',
    book_name: '美漫世界霸王轨迹',
    book_author: '驿路羁旅',
    book_intro:
      '\n                        在混乱哥谭的黑暗迷雾中，他是带来鲜血的赤红魔鬼，他罪恶！在彷徨迷茫的变种人社会里，他是异军突起的第三领袖，他执拗！在盾与蛇的无尽纠缠中，他是影响战争的冷酷利剑，他坚定！他被崇拜，被厌恶，被赞美，被诅咒\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004856886/150',
    book_name: '史上最牛暴君',
    book_author: '无敌皇上',
    book_intro:
      '\n                        2017年最火爆，最凶残玄幻神书，收藏破1000万，一上架订阅直接达亿，被评为近万年最经典的小说，没有之一！世间谤朕、欺朕、辱朕、笑朕、轻朕、贱朕、恶朕、骗朕，朕处众人之所恶，如何处治乎？朕一剑杀之！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010987671/150',
    book_name: '明星教练',
    book_author: '大蓝袍',
    book_intro:
      '\n                        五大联赛冠军，我全都要。欧冠欧联，我更不会错过。新书《我叫莫里森》已经上传！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2775665/150',
    book_name: '美梦时代',
    book_author: '俊秀才',
    book_intro:
      '\n                        为了救一个小女孩，刚刚毕业的萧奇博士，从美国穿越回了八年前的中国，回到了自己的高中时代。作为一个重生者，萧奇究竟该怎样去投入这个波澜壮阔的变化潮流之中，从而站在金字塔的顶尖呢？白手起家的萧奇，誓要做到\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3050593/150',
    book_name: '苍穹龙骑',
    book_author: '华表',
    book_intro:
      '\n                        十万年前的荣耀正在被世人渐渐遗忘。背负神秘命运从地球归来的空战王牌再铸龙骑士的辉煌。谦卑、荣誉、牺牲、英勇、怜悯、精神、诚实、公正！无论是黑夜降临，还是太阳升起，巨龙的咆哮响彻天际，守护这片苍穹的龙骑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005175593/150',
    book_name: '无极幻圣',
    book_author: '滚键盘吧',
    book_intro:
      '\n                        苏航重生了，回到了二十多年前，自己刚刚入学的时候。当然，和他一起重生的，还有一个可以带他穿越无限世界的系统。一条通天之路，由此开始……—————————————————————新书《斗破苍穹之水君》已\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3627043/150',
    book_name: '电影世界大抽奖',
    book_author: '熊猫胖大',
    book_intro:
      '\n                        稀里糊涂的，左小右得到了一块手表。这手表不简单，竟然拥有穿梭电影世界的能力。每完成一次电影世界的任务，就可以进行一次大抽奖。抽奖种类是刚刚经历过的电影世界中的一件物品、一种能力、若干现金，以及该世界的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011059345/150',
    book_name: '日向家的抗把子',
    book_author: '贪食猪',
    book_intro:
      '\n                        作为某站的知名大佬这种方式穿越让我接受不能，冷泉忧伤的看着眼前的火影岩算了，来都来了，从此日向家我罩了现在我打不过你们我忍了，等你们打不过我的时候通通给我唱征服老子轻易不开车，但是一旦开车谁也别想下去\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3315254/150',
    book_name: '无限之配角的逆袭',
    book_author: '落花独立',
    book_intro:
      '\n                        每个故事都有一个主角，他们无不是天地间的宠儿，好东西是他们的，好妹子也是他们的；每个世界都有N个配角，他们无不是为了衬托主角而存在的，面对主角的强势，他们只能苦逼的送出自己的一切供人挑选；你敢逾越抢主\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3642310/150',
    book_name: '南宋不咳嗽',
    book_author: '第十个名字',
    book_intro:
      '\n                        主角洪涛，是个穿越重生了三次的职业老手。这次到了南宋。一个四体不勤五谷不分的现代人，在宋朝有活下去的机会吗？他能在宋朝继续前两次穿越重生的成功吗？这就是本书要讲的故事，我们来看看他将用什么不同的方式，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003797419/150',
    book_name: '会穿越的国王',
    book_author: '佘大',
    book_intro:
      '\n                        成为了平行地球最不发达国家的国王之后，如何依靠穿越系统崛起？武侠电影世界里学功夫、科幻电影世界里学技术、神话电影世界里……人工智能哪家强？是《复联》中的奥创，还是《终结者》中的天网？或者是变形金刚？无\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009616/150',
    book_name: '恶汉',
    book_author: '庚新',
    book_intro:
      '\n                        穿越了，重生了……却成了董卓的儿子。不过记得三国中董卓没有儿子，这算是哪门子事？对董卓的印象，是和猛将兄争女人。虽然上了小貂，却丢了脑袋。然后一家老小被猛将兄砍了头，连白发苍苍的奶奶都被那个皇甫嵩砍了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010207012/150',
    book_name: '穿越诸天的怪兽',
    book_author: '白真菌',
    book_intro:
      '\n                        （原书名《穿越诸天的归途》）如果迷失在时空通道，回不了家怎么办？莫铁怀揣基因系统，游走在大千世界，吸收强大的基因，变成强大的生物，只为能够打败敌人，早日踏上归途。于是他变成了吃人的恐龙、打飞机的金刚、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004984183/150',
    book_name: '曹魏之子',
    book_author: '佚咒',
    book_intro:
      '\n                        回望三国，董卓的覆灭，献帝的许昌，邹氏的温柔乡，典韦的断头台，再不见曹昂的英姿飒爽，宁我负人，毋人负我，克袁绍，震蜀吴，奈何司马仲达只手遮天，魏蜀吴皆为嫁衣，坟墓里的曹孟德要如何的撕心呐喊？偷换日月，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3582111/150',
    book_name: '发个微信去天庭',
    book_author: '台灯下的节奏',
    book_intro:
      '\n                        当秦奋手机微信摇出了天庭朋友圈，他发现自己的人生变了，但天庭的变化更惊悚。想要金点子，行，拿东西来换，我不挑食。超市，串串香，等一系列熟悉的东西对原有的天庭造成了冲击。秦奋看着天庭的物产，发现自己似乎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2080918/150',
    book_name: '剑祖',
    book_author: '十步行',
    book_intro:
      '\n                        剑者，锋芒也！剑仙者，上达青冥，下至九幽，御剑千里，剑破苍穹！一个剑道没落的仙侠世界，最后一名道祖玉皇登天路，身死道消！五方大地，东土神州，西天佛土，南荒妖域，北海魔渊，中土鬼都！一名现代青年重生上古\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010859271/150',
    book_name: '诸天世界大穿梭',
    book_author: '狂奔的海马',
    book_intro:
      '\n                        一道凭空出现的大门，开启了通往无数世界的道路。影视、小说、动漫、神话……从此胡野在无尽的世界穿梭，也拥有了无限的希望。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010434913/150',
    book_name: '封阴',
    book_author: '乌泥',
    book_intro:
      '\n                        当这一天，天空出现一把血色长刀，斩破阴阳界限，楚明心中唯物主义世界观就彻底崩塌了。同样也是这天开始，人间有了鬼，有了怪，也有了仙。当熟悉的一切都在发生改变，楚明却抚掌大笑，好一个鬼怪人间！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3681607/150',
    book_name: '主角猎杀者',
    book_author: '野山黑猪',
    book_intro:
      '\n                        主角，只是我的猎物！完成碎环任务，粉碎猪脚光环，主角气运是我的，武功是我的，美女，都是我的！谁言屌丝炮灰命，天生我材必有用。桀骜一猎主角碎，绝境揽美唯我回。林清，拥有空间唯一属性【桀骜枭獍】，神坑爹：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1755431/150',
    book_name: '异世为僧',
    book_author: '萧舒',
    book_intro:
      '\n                        萧舒继《金庸世界里的道士》后之新作。转世降临，出家为僧，真能离情绝欲，慧剑斩情丝？修炼武功，有天下第一之志，可世间天才如夜空繁星，他真可达成？金刚不坏，身陷红尘，落入花丛，真能不垢不坏？一切皆在《异世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005983680/150',
    book_name: '斗破苍穹之万界商城',
    book_author: '梦回夕照',
    book_intro:
      '\n                        新书《万界最牛群主》已发布。意外来到斗破苍穹世界的夜時秋拥有一个包涵万物的商城系统，界门开启，一个个位面之骄降临大陆，演绎出震撼人心的画面，远古四国凭空出世，斗气大陆唯我独尊！什么远古八族，太虚古龙，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3537296/150',
    book_name: '恐怖都市',
    book_author: '猛虎道长',
    book_intro:
      '\n                        新书群为25567490，VIP群48170460（全订截图可进）一夜过去，出租房变得如此破旧？桌子上布满了灰尘，墙上海报变得陈旧泛黄破烂，那娇媚颜容也因为纸质变得有些怪异，犹如一个老妖怪露出了恐怖的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1888336/150',
    book_name: '纨绔疯子',
    book_author: '鹅是老五',
    book_intro:
      '\n                        地球穿越到异界的多了，可是林云却从异界重生到地球了！这还不是最让林云郁闷的，最让林云抓狂的是他发现自己正躺在精神病院......－－－－－－－－－－－－－－－－－－－－－－－－－－－－老五的都市新书《\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3645233/150',
    book_name: '妖孽学霸',
    book_author: '维斯特帕列',
    book_intro:
      '\n                        简介：学霸分为三种，第一种高级学霸，他们是各自领域的顶尖存在，比如袁隆平、高琨；第二种传奇学霸，他们的影响力远远超过了自身涉及的领域，对整个时代产生影响，比如费米、图灵；第三种神级学霸，他们影响着整个\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011039364/150',
    book_name: '灾厄边境',
    book_author: '黑色天',
    book_intro:
      '\n                        纯正的黑暗文风！三观？不存在的！承诺？呵呵——良心？那是什么？在这个血腥，混乱，疯狂，扭曲，分裂，破败的灾厄世界。所存在的只有——杀戮，生存，欲望以及癫狂！因为，这个世界，是黑暗的呀！新书《这位法爷有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005835931/150',
    book_name: '潮汐进化',
    book_author: '卖盘的狐狸',
    book_intro:
      '\n                        磐石巨人，灼热巨人，狂风巨人......生存在各种地域的巨人种向着人类的文明不断发起着挑战！狼人，猪人，熊人......黑夜中的城市并没有想象中的安定和谐！人的欲望，恶魔的寄宿......那些阴影中的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3113386/150',
    book_name: '公子风流',
    book_author: '上山打老虎额',
    book_intro:
      '\n                        穿越成了一个败家大少爷，知风月、懂风情，不会弹琴却会谈情。不幸成了天子亲军，成了锦衣卫，好吧，压力很大，良心什么的暂时收起，抄起家伙指鹿为马才是本职工作。“飞鱼服、绣春刀加诸于身之日，就是飞黄腾达之时\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2411032/150',
    book_name: '神医圣手',
    book_author: '小小羽',
    book_intro:
      '\n                        他是名医，也是神医。就算是死神盯着的人，有他在，死神也要乖乖绕道而行。只要你相信他，你的任何疾病都不在是问题。这就是张阳，一个被称为上帝使者的人，一个有点张扬，但很可爱的人！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3671988/150',
    book_name: '大时代1958',
    book_author: '青山铁杉',
    book_intro:
      '\n                        开的新书叫，六万年之后。群号，克格勃对外情报总局，332362665(满了)克格勃国内防谍总局，533461647\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2495322/150',
    book_name: '绝品天医',
    book_author: '叶天南',
    book_intro:
      '\n                        高中毕业旅行途中，因为意外而被逮入特战小队做随队医生的江源，在全队全军覆没，剩下他一人无路可逃之后，带着小队抢到的神秘物品自爆了，但是他醒来之后，却发现自己带着一个怪异的纹身，奇迹般穿越了万里之遥，回\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1914496/150',
    book_name: '异界生活助理神',
    book_author: '李仲道',
    book_intro:
      '\n                        身体、精神力、意识、心，在这样的一个“十字体系”上，方天漫漫前行。从魔法学徒，到法师，到大魔法师，到圣域，乃至于神域。前世的经历，渐渐化为今生的资粮，今生的努力，一点点走向那传说中的存在。而当一切真相\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003656831/150',
    book_name: '神级幸运星',
    book_author: '辰机唐红豆',
    book_intro:
      '\n                        无意中获得了一枚运气骰子，还穿越到娱乐业匮乏的平行位面，王昊这下牛逼了。运气骰子的六个面分别是“非常倒霉，倒霉，普通，好运，非常好运，神级好运”，每天零点刷新！“不知道今天会是什么运气，求给力啊！”零\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005211160/150',
    book_name: '重生小说反派公子哥',
    book_author: '江湖猫',
    book_intro:
      '\n                        某写手很烂俗的重生了，但他没有重生在过去或是平行世界，而是重生在了自己撰写的小说世界里！最让他蓝瘦香菇的是，重生的角色竟然是小说里被虐得死去活来的反派公子哥！为了能多活几章，最妖孽的反派，不得不在最坑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/134535/150',
    book_name: '一个天才的平凡人生',
    book_author: '可大可小',
    book_intro:
      '\n                        一个少年得遇高人传授,进入社会后却并不想呼风唤雨,只是慢慢的使自己成长,成熟.虽取得亿万财富,但并没有美女如云,没有YY,没有修真,只想过着平凡普通的生活.\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005267217/150',
    book_name: '抗日之无敌战神',
    book_author: '王存业',
    book_intro:
      '\n                        【热血抗战】【日更万字】陈庆之，共和国有史以来的最强兵王，却在执行任务的时候意外穿越到了1937年的南京保卫战上。此时的南京危在旦夕，战线濒临崩溃，面对强敌，陈庆之该作何选择？一寸山河一寸血，面对国破\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/144344/150',
    book_name: '调教初唐',
    book_author: '晴了',
    book_intro:
      '\n                        历史上最强悍的女人之一，最彪悍的婚外恋代表，被后世称为向往自由恋爱的伟大先驱者高阳公主正缓缓地抬起了头，俏脸向我展颜一笑，眉舒、眸弯，酒旋隐现，嘴角翘起了完美的弧度。美得极致，媚得入骨，让我完全地窒息\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/31709/150',
    book_name: '网游之天地',
    book_author: '隐为者',
    book_intro:
      '\n                        惨淡的人生，必须从彪悍开始！新书《万古第一强者》希望大家多多支持\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3200590/150',
    book_name: '狂仙',
    book_author: '陈风笑',
    book_intro:
      '\n                        职场版：一个刚进公司的新人，如何在老员工的打压下生存和发展。励志版：一个离乡的小农民工，如何靠着双手适应并融入城市生活。电商版：一个刚出道的小掌柜，如何在林立的店铺中打下一片天地。本书是仙侠，不是都市\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001776474/150',
    book_name: '特殊事件专案组',
    book_author: '伴读小牧童',
    book_intro:
      '\n                        “我只是一个科学家”猴爷很认真的说道：“最多只是个会武术的科学家。”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001757801/150',
    book_name: '铁掌无敌王小军',
    book_author: '张小花',
    book_intro:
      '\n                        铁掌帮第四顺位继承人王小军根本不相信现代社会还有所谓的武林，他最大的希望就是能继承帮主的位子然后把帮里的四合院卖个好价钱去环游世界，可是事不遂人愿，警察、神盗门、唐门纷纷找上门来。王小军这时才知道自己\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3100088/150',
    book_name: '都市藏真',
    book_author: '疯神狂想',
    book_intro:
      '\n                        新书《宇宙最强矿工》发布了。十年前的一段缘分，让他获得了一件至宝，并且让他变得不再平凡。玄元控水旗，天地五行旗之一，让他具有了控水神通，并且过目不忘。现代毕竟已经不是武力称雄的年代，在现代的大都市，知\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1782861/150',
    book_name: '网游之重生法神',
    book_author: '木牛流猫',
    book_intro:
      '\n                        在我最绝望的那一刻，命运给了我一份赠礼。对命运而言，这或许只是一个无关重要的小玩笑，却让我有了改变一生的希望。曾经失去的，我会重新取回！给我灾难的，我会百倍奉还！当一切卷土重来，我就是王！我的名字叫云\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010103283/150',
    book_name: '极品辅助系统',
    book_author: '隐为者',
    book_intro:
      '\n                        当寻常武者还在苦苦修炼争取突破时，有了辅助系统的卫小天，已经杀怪虐人得经验，轻松升级到飞起！当普通丹师还在为如何炼制完美丹药而苦恼吗？有了辅助系统的卫小天，已经可以谈笑间施展天地烘炉，意念成丹！当一般\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3095932/150',
    book_name: '我为王',
    book_author: '枪手1号',
    book_intro:
      '\n                        我将用铁血和利刃来维护我所拥有的，我所珍惜的，我所爱戴的，任何背判与不忠都将用鲜血来洗涤！这是属于我的世界，我的世界－－－我为王！枪手新作《马前卒》已经正式上传，敬请各位新老书友前往。(注:本文纯粹架\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3547179/150',
    book_name: '寂静王冠',
    book_author: '风月',
    book_intro:
      '\n                        吾等生于以太，成于以太，逝于以太。敬畏以太！——圣典。这是乐师们的黄金时代，音乐改变了世界，以太铸就荣光，圣灵们升上天空，与群星共聚。这是长夜将至的世界，天灾和邪神播撒毁灭和死亡，盛世飘摇。这是一个少\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003686383/150',
    book_name: '重生之光辉人生',
    book_author: '狂风徐徐',
    book_intro:
      '\n                        前世家道中落，努力奋斗方有一席之地一朝回到起点，冯一鸣在肆意挥洒青春、笑傲群山的同时，也在想是否需要扛起更多的责任，让自己的人生更加璀璨光辉。新书已发《绿茵表演家》，请点击作者头像查询\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1613029/150',
    book_name: '龙王的女婿',
    book_author: '龙王的贤婿',
    book_intro:
      '\n                        不小心吞掉“薄荷糖”，就成为龙王的女婿……龙王是集团大BOSS，未婚妻是一颗小辣椒，众位长老……虎视眈眈……呃，这个世界真危险……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005986941/150',
    book_name: '浴血兵魂',
    book_author: '丑牛1985',
    book_intro:
      '\n                        元灵星球，因为粮食和石油危机，百年未发生大规模战争的各个国家，突然爆发战争，上百亿百姓卷入战争当中，作为地球人胡浩，第二次穿越到了这个星球，本想环游世界，奈何战争爆发。作为列兵，“浩哥，敌人已经冲到很\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2100010/150',
    book_name: '网游之代练传说',
    book_author: '大烟缸',
    book_intro:
      '\n                        大力是一个能力平庸知识有限的底层代练员，穿越到五年前的游戏初期也只想混的比前世好一些，死搬攻略的他频频失误，阴差阳错之下奇遇连连笑料百出。本书穿越者争霸，女尊争霸，高富帅争霸，纨绔争霸，职业高玩争霸，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1877252/150',
    book_name: '马踏天下',
    book_author: '枪手1号',
    book_intro:
      '\n                        拿起了战刀，跨上了战马，纵横驰骋，马踏天下。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3381218/150',
    book_name: '寂静杀戮',
    book_author: '熊狼狗',
    book_intro:
      '\n                        我，被困在了地球上，被困在了这个平凡，普通，没有任何奇迹的星球上。这是弱者的幸福，却是强者的悲哀。但现在，我终于踏入了新的世界，我不知道这里还是不是地球，但是至少在这里，武力和知识才是一切事物的最终法\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2510132/150',
    book_name: '拣宝',
    book_author: '烛',
    book_intro:
      '\n                        别人打眼的时候，他在拣漏；别人拣漏的时候，他却在拣宝！商鼎周彝、和璧隋珠、战国错金玉带钩；秦俑汉陶、晋帖唐画、宋瓷缂丝漆器秀；竹木牙角、花梨紫檀，包罗万象在手中。一枚如意金钱，造就了一位大收藏家，也书\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010699146/150',
    book_name: '木叶之影',
    book_author: '王小吾',
    book_intro:
      '\n                        穿越成为大蛇丸融合初代细胞的失败实验体，如何才能够转化自己的劣势为优势，如何能够在未来一波一波的浪潮中站稳身体，这是一个非常有难度的问题。新书《道士的无限之旅》，求支持。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/144549/150',
    book_name: '飞升之后',
    book_author: '皇甫奇',
    book_intro:
      '\n                        魔界，血族、天使族，人族四族林立的浩翰宇宙世界，在第一次神魔之战后，人类战败，在太古签订耻辱的《太古协议》。人类开始了屈辱的残苟政策，默默的休养生息……无数亿年后，一个默默无闻的人类高手飞升上来，望着\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3626806/150',
    book_name: '超级指环王',
    book_author: '兔来割草',
    book_intro:
      '\n                        刚进入NBA时，人们称他为“抱腿王”、“毒瘤王”、“单打王”、“出手王”、“打铁王”、“真C王”等等……在他退役时，外号只剩一个——超级指环王！书友群号：13774889新书《篮坛教皇》已发布！体育网\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010767817/150',
    book_name: '这个食神来自地球',
    book_author: '黄金战士',
    book_intro:
      '\n                        李清明穿越到了一个类地球的平行世界，作为一个华夏小吃货的他，意外发现这个世界，居然没有——华！夏！美！食！只有最垃圾的炸鸡薯条。作为吃货，简直不能忍！好吧，平行世界没尝过人间美味的土豹子们，你们有口福\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011033016/150',
    book_name: '妖魔鬼怪楼上请',
    book_author: '慢热King',
    book_intro:
      '\n                        这是一个地府官二代在阳间的日常故事，开了家客栈，没事溜溜猫逗逗狗，抓抓小鬼烧个菜，生活十分的惬意。什么？灵气复苏？妖魔横行？你以为这样就能影响我溜猫逗狗的生活了？别逗了，我这楼上住着的妖魔鬼怪，那可都\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2905473/150',
    book_name: '迷失在地球的外星综合舰',
    book_author: '冷雪冰川',
    book_intro:
      '\n                        高潮！开篇就是高潮，全篇无敌，装比打脸，越打越狠，无极限，只有你想不到，没有主角打不到的。在异时空，陈宇星意外被迷失在地球的外星综合舰确认为舰长。做为新鲜出炉的领先地球几千年的外星综合舰的舰长，他应该\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010255877/150',
    book_name: '神话位面修炼守则',
    book_author: '十二月菠萝',
    book_intro:
      '\n                        简介：莫名其妙穿越，并且是不断穿越，有鬼有僵尸有妖怪有神仙，别浪，把握机会猥琐发育才能秒掉对手。要想在无尽的神话位面活下去，需要谨遵以下守则：1：没本事时莫逞强，小心装X不成被人打脸。2：有了修为莫大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3567631/150',
    book_name: '韩娱之影帝',
    book_author: '榴弹怕水',
    book_intro:
      '\n                        一个宅男重生了，抑或是穿越了，在这个让他迷茫的世界里，刚刚一岁多的他就遇到了西卡，六岁就遇到了水晶小公主。从《爱回家》这部文艺片开始，金钟铭在韩国娱乐圈中慢慢成长，最终成为了韩国娱乐圈中独一无二的影帝\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3645401/150',
    book_name: '我的庄园',
    book_author: '终级BOSS飞',
    book_intro:
      '\n                        蓝天，白云，庸懒的躺在沙摊上，感受着海风轻轻的吹过。身边猎犬，海兽，相互追逐嬉戏。随手端起一杯自己酒庄出产的绝世美酒，扎一块切好的特优A级牛肉。对于别人来说，人生的追求是金钱，权利，名望，但对于蒋海来\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010166050/150',
    book_name: '死神的平凡生活',
    book_author: '夜文山',
    book_intro:
      '\n                        古希腊神话里面的死神，居住在冥府，身穿一件黑斗篷，手中扛着一把巨大的镰刀，他会在夜色中悄悄走进人间；《BLEACH》漫画里面的死神，名字叫做黑崎一护，他拥有能看见灵的体质，是一个有点暴力的热血少年；《\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006687955/150',
    book_name: '动画世界大冒险',
    book_author: '穷四',
    book_intro:
      '\n                        买了个国产动画片故事合订本，邱明发现能穿越到经典国产动画片的故事世界。而这个世界，并不是你知道的那样。神仙、妖怪，蛇精、狐女，统统都有着另外一面。三个和尚竟然各怀神通，初见哪吒还是一个萌萌哒的小正太，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1458849/150',
    book_name: '法相仙途',
    book_author: '泛东流',
    book_intro:
      '\n                        张凡，一个资质普通的修仙者。二世为人，能给他带来什么优势？******崎岖仙途，漫漫长生路。多少天纵奇才，殒身不恤。仙门宗师，魔道巨枭，千年老妖，哪个不是天资卓绝，际遇非凡。如何把他们踩在脚下，登临世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/21839/150',
    book_name: '随波逐流之一代军师',
    book_author: '随波逐流',
    book_intro:
      '\n                        腰佩黄金已退藏，个中消息也寻常。世人欲识寒园客，只是江南读书郎。江哲，字随云，贫寒出身，寒窗十年，终于金榜题名，进入翰林院。但无意间，江哲陷入大雍的储君之争中。面对阴谋诡计，诸多实力斗智斗势。他本想逃\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2335572/150',
    book_name: '重任',
    book_author: '曲封',
    book_intro:
      '\n                        看一个小小的列车员是如何登上权力颠峰的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001818834/150',
    book_name: '实业帝国',
    book_author: '拾寒阶',
    book_intro:
      '\n                        “林枫，恭喜你，抽中亿万分之一机率的重生门票。”“职业方向已经确认，实业帝国，难度等级五级。重生系统现在开始启动。”手握重生门票的林枫，开启了全新的人生模式。林枫誓言：要打造一个大大的实业帝国，要拥有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1771445/150',
    book_name: '大周皇族',
    book_author: '皇甫奇',
    book_intro:
      '\n                        天地二魂常在外，唯有命魂住其身。命魂住胎，衍化七魄。每个人的生命，都是从命魂住胎开始的，但方云的生命，却是从终结的那一刻开始的……真正的皇族，不是来自于血统的传承，而是来自命格和灵魂层面的高贵！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3662021/150',
    book_name: '仙界网络直播间',
    book_author: '38大虾',
    book_intro:
      '\n                        作为一个网络男主播，张小东发现直播间突然冒出了一批仙界大佬！“床前明月光，我叫郭大纲！站在我身边的这位是驴谦老师。”财神爷赵公明打赏了十几个金元宝，屁颠屁颠的喊道，“吁~我知道！我知道！抽烟喝酒烫头！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2997844/150',
    book_name: '三国之席卷天下',
    book_author: '君子毅',
    book_intro:
      '\n                        秦峰字子进，孑然一身后世而来，东汉王朝顿起波澜……！袁绍掉落坑中！为何高呼子进救吾？曹操被秦峰踹下山崖！又为何对他感恩戴德？黄巾百万！张氏三兄弟怎么会接连惨死？到底发生了什么！秦峰活活打死了汉灵帝！众\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003728696/150',
    book_name: '英雄联盟之从小兵开始',
    book_author: '疯狂的石头怪',
    book_intro:
      '\n                        从一介小兵开始，一点点成长为真正的英雄——疾风的逃亡之路；艾瑞莉娅的觉醒传世；南部丛林的猎人传奇；影子教派的建立；比尔吉沃特的纷争；弗雷尔卓德的冰霜乱斗；诺克萨斯的血色精锐；天使国度的内乱；恕瑞玛帝国\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010802544/150',
    book_name: '临时监护人',
    book_author: '海底漫步者',
    book_intro:
      '\n                        主角受昔日友人所托，前往东瀛照顾一个十三岁的小女孩！虽然这小女孩性格别扭极不讨喜，但这依然是件很简单的事情——只是看一个月的孩子，没什么难的。不过随着各种奇怪的事情发生，主角完全没有想到只是当个临时监\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011067555/150',
    book_name: '木叶之最强赛亚人',
    book_author: '大肥猫爱吃鱼',
    book_intro:
      '\n                        我叫波风浔，我有一个哥哥叫水门，有一个老师叫纲手，还有一个老婆也叫纲手十岁少年身负赛亚人血统，变身大猩猩拳打尾兽？变身超赛横扫忍村，不是我我吹牛逼，在场的各位。在超赛面前都是垃圾。新书《木叶之强化大师\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2048425/150',
    book_name: '御妖至尊',
    book_author: '蛊真人',
    book_intro:
      '\n                        在这片神奇的世界中，人们身负仙囊，驭养妖兽，驾御妖兵，培育妖植，以攀登驭妖师的极道境界为荣。赤蛟、玄鹤、墨麒麟、血夜蝠、奎牛、天狐、青鸾、火凤、金鹏……无数的妖兽，天上地下，海底山川，等着你去收服。醉\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3180660/150',
    book_name: '进击的大内密探',
    book_author: '剑舞秀',
    book_intro:
      '\n                        一把价值不菲的破剑鞘让他来到了这个世界！他师从零零发却是个耍贱的人！他有个坐轮椅的红颜知己，可这残疾人非要当什么四大名捕！他收个号称独孤求败的弟子，可这丫好好的天外飞仙不练偏要玩什么飞剑！他喜欢撬长眉\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3575406/150',
    book_name: '末世大农场主',
    book_author: '婆娑忍土',
    book_intro:
      '\n                        黎霸，华夏农大毕业，末世前芜城一家知名种子公司业务部经理。末日降临，秩序崩溃，生性胆小的黎霸经历生死，苟延残喘幸存下来。一次偶然机会，他摒弃末日生存法则，出手救了一对祖孙，因此获得一枚神奇的手镯。手镯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/37954/150',
    book_name: '高手寂寞',
    book_author: '兰帝魅晨',
    book_intro:
      '\n                        其实，高手有一颗寂寞的心，因为高手的造就本就是用寂寞堆积而成。想快乐，想精彩，想无虑，就别当高手。－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3323159/150',
    book_name: '杀戮沸腾',
    book_author: '纯洁滴小龙',
    book_intro:
      '\n                        拥有一双能够看见未来画面的眼睛，怀揣着一颗对“神”狂热追求的心，骨子里却是自私冷酷的萧轩，因为一次意外，进入了主神空间，开启了他的杀戮挣扎之旅，他的目标很简单：“要么能够让我亲眼见到真正的神，要么，让\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010452547/150',
    book_name: '星界游民',
    book_author: '晨星LL',
    book_intro:
      '\n                        星河时代，地球联邦与奥术帝国的战争，最终以两个世界的毁灭落下了帷幕。“星环时代”号舰长江枫乘坐的逃生舱，意外穿越了次元壁垒，跃迁到了一片陌生的星域，成为了地球联邦的唯一幸存者。原本只想种种田，闲着没事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/180029/150',
    book_name: '召唤千军',
    book_author: '高森',
    book_intro:
      '\n                        当别人为召唤出第二个契约生物而沾沾自喜到时候，王维正在为他第一万只契约生物打造合适的装备。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1582906/150',
    book_name: '神牧师',
    book_author: '明月夜色',
    book_intro:
      '\n                        一个靠着低保生活的倒霉鬼，赶上世界末日穿越到一个新的世界，并发现自己竟然将自己游戏之中的牧师能力带到了这个世界之中，而这个世界之中却没有牧师这个职业……在这个世界之中，一个掌握着复活术的牧师将会带来怎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010696572/150',
    book_name: '超凡世界',
    book_author: '资产暴增',
    book_intro:
      '\n                        地球少年江云卷入了一个神秘的超凡世界之中，获得了超凡之力，并且开始在地球以及一个个超凡世界，开启了自己追逐巅峰的超凡旅程。VIP群：262012178。全订阅可入，要验证。普通群：300847271。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2111444/150',
    book_name: '超级教练',
    book_author: '陈爱庭',
    book_intro:
      '\n                        一个2011年的球迷杨诚穿越到1995年德乙联赛开姆尼茨一名年轻足球教练身上，他利用自己比别人多出来的十几年足球知识，在所有人都觉得不可能的情况下，奇迹般的率领开姆尼茨保级成功，开始了他成为世界最顶尖\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004836953/150',
    book_name: '位面之穿梭系统',
    book_author: '智者如风01',
    book_intro:
      '\n                        新书《美漫之英雄殖装》已发，欢迎兄弟们移步点击、收藏，拜谢！“系统，这是福利任务！？我差点死了知道吗？”季末嘴角抽搐着。“如果宿主连这么简单的任务都完不成的话，只能证明你没潜力，那么，死了就死了，世界\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009661793/150',
    book_name: '超级神武道',
    book_author: '会飞的是鱼',
    book_intro:
      '\n                        地球联邦时代，开发基因潜能成为人类赖以生存的依靠。一部十八重的基础心诀，开启了基因全面异变时代。一套武道修炼系统，将这种异变推到了巅峰。“重回一百三十年前，我当无敌天下！”---秋少白。（新书-《超级\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005775718/150',
    book_name: '诸天归来',
    book_author: '如履',
    book_intro:
      '\n                        祁云在梦中经历了无数轮回世界，蜀山，山海经，西游，封神……醒来，他在这一世界炼制翻天印，金蛟剪，太极图等等诸般法宝；修炼三头六臂、袖里乾坤、七十二变等等诸多神通！修仙问道，逍遥万界！Q群：593395\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1077731/150',
    book_name: '人道天堂',
    book_author: '荆柯守',
    book_intro:
      '\n                        这是一个未来世界，梦想的起源地，科技的进步，使人类消灭了沉重的体力劳动，第一次由人类内部压迫中开始解放出来黄金时代的来临，过去数百万年的业力却纠缠不息，消灭或者解脱，一切都在人类自己选择\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3533952/150',
    book_name: '申公豹传承',
    book_author: '第九天命',
    book_intro:
      '\n                        本书VIP书群：476527737。本书主角玉独秀获得应灾劫大道而生的申公豹传承，然后又在无意间融合了一丝诸天劫难本源，有了执掌、引动大劫之力量，为众生带来劫难，可以借助大劫，来加快自己的修炼速，且看\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005037479/150',
    book_name: '超念觉醒',
    book_author: '蚀月纯黑',
    book_intro:
      '\n                        “墨仁，你天生就是一个疯子，为了达到目的你可以不择手段，地球上出现了你就是一场最大的灾难。神啊，请睁开您的眼睛看一看吧，看看这个恶魔把世界变成了什么样子。”“没有人能从我的身边带走他们，你不行，神也不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010696916/150',
    book_name: '武当掌门',
    book_author: '中原盟主',
    book_intro:
      '\n                        张无极魂穿元末，为完成系统任务，走上了一条彪悍的…忽悠人生大道。学太极，炼神功，飞机大炮上高空；观人相，知人心，江湖朝堂遇知音。诸位武林大侠，贱客们，武当诚邀诸位前来论贱。群号：163839049\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3594144/150',
    book_name: '超时空垃圾站',
    book_author: '小城古道',
    book_intro:
      '\n                        苏璟大学毕业后，处处碰壁，心灰意冷，回老家调整心情。却发现自家后院，成了超时空垃圾站，每天都有大量垃圾汇入其中，有的来自神墓、斗破苍穹、盘龙等小说时空；有的来自海贼王、火影、死神等动漫时空；有的来自X\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004144120/150',
    book_name: '神级大矿主',
    book_author: '五彩贝壳',
    book_intro:
      '\n                        全球最大的矿业公司，毫无疑问是旭东矿业集团，没有之一，这是一只超级巨鳄，作为这只超级巨鳄的所有人，在业界被称之为“神级大矿主”。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2466877/150',
    book_name: '随身山河图',
    book_author: '山村户口',
    book_intro:
      '\n                        楚家强，无意间血启家传之宝──山河社稷图！图内有一湖灵水，能催生植物，也能改良动物。为了更大程度开发山河图，图灵传给楚家强一套练体术，加一套吐纳之法，让其内外兼修。有了山河图，做农民似乎也很吃香！有空\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1065922/150',
    book_name: '宦海无涯',
    book_author: '夏言冰',
    book_intro:
      '\n                        因缘际会之下，被人误认为是省府高官的亲戚，一个普通的大学生从此踏入官场……官路崎岖，谁可平步青云？盘根错节，能否脱颖而出？欲望诱惑，又将如何以对？宦海商途，赵长风究竟会抵达怎样的彼岸？－－－－－－－－\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2975812/150',
    book_name: '智能工业帝国',
    book_author: '葫芦村人',
    book_intro:
      '\n                        中国是世界上最大的机床生产国，同样也是世界上最大的机床消费国，最为高端的精密机床却由于西方国家的技术封锁，一直举步维艰。一个来自二十年后的小工程师，在充满机遇与挑战的大时代，凭借自己对于后世各种数控机\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2271528/150',
    book_name: '神魔系统',
    book_author: '资产暴增',
    book_intro:
      '\n                        世界在一瞬间变成了末世，丧尸、变异兽横行世界，人类在其中苦苦挣扎求存。岳重也在这末世之中努力的挣扎，就是想要活下去都十分困难。当岳重和他的团队经历一个个磨难最终从丧尸和变异兽的手中收复全国之时，他才悚\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/140280/150',
    book_name: '海魂',
    book_author: '闪烁',
    book_intro:
      '\n                        重塑太平洋大海战的恢宏场面再现热血男儿勇往直前的情怀不屈不朽的灵魂一波三折的情节日更新42次的纪录尽在《海魂》！！！QQ交流群：3423769230147223新书砺刃，书号1013328，投票，收藏\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2989763/150',
    book_name: '道果',
    book_author: '战袍染血',
    book_intro:
      '\n                        一问：何为道？答：性道为神，命道成仙，成仙为神皆是道二问：何为大道？答：性命乃第一大道。三问：何以见得是大道。答：打你一拳，性命两散，你还修什么道？生而为神，化三身性命，可修无双大道；命里带煞，踏大千\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010601896/150',
    book_name: '生于1984',
    book_author: '老徐牧羊',
    book_intro:
      '\n                        依旧华娱系列…从小鲜肉到大导演本故事纯熟虚构，娱人娱己，切勿对号入座。群号：VIP群：155327545普通群：608668087\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3174115/150',
    book_name: '神级反派',
    book_author: '野山黑猪',
    book_intro:
      '\n                        飞雪连天射白鹿，笑书神侠倚碧鸳，寻秦大唐仙剑传，水浒西游三国志，哈利指环海盗船，雷神钢铁与复联，英雄美色竞妖娆，奈何大反派驾到！杜预穿了，自带神级反派属性【狼顾狷狂】！各种神坑爹：1.必加入反派势力，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005269637/150',
    book_name: '重生之机甲武神',
    book_author: '文福韬',
    book_intro:
      '\n                        古武时代的不败武王南天，重生在机甲大时代一个落榜学生身上，更获得武神系统相助，从此开始了逆天的强者之路！身怀古武秘技，又有盖世医术，星辰之上，花都之中，儿女情长！对有系统相助的南天来说，全能才是王道！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1971676/150',
    book_name: '娇妻如云',
    book_author: '上山打老虎额',
    book_intro:
      '\n                        史上最具艺术天赋的大盗，穿越到了北宋徽宗四年。身为祈国公府仆役，沈傲很欢乐，知识改变命运，智商决定前途，什么都是浮云，看我只手遮天。玩的是艺术，讲的是品味。伪作最好的名画，写最漂亮的行书，不走寻常路，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1953053/150',
    book_name: '殖装',
    book_author: '铅笔刀',
    book_intro:
      '\n                        当机甲过时，新的单兵武装出现的时候，战争有了新的模式。传统的军团在绝对的个体力量面前变得苍白而无力。新的生存法则就出现了。X35行星，末世历275年。一个少年在废墟中走出了他的第一步。这时候他还不知道\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3679201/150',
    book_name: '重生之我为书狂',
    book_author: '天下第一白',
    book_intro:
      '\n                        重生回到与地球相似的平行世界。他以小说“坏蛋是怎样练成的”，开创了小白文热潮。他写的射雕三部曲，直接将旧派武侠推向了新派武侠高峰。他写的白蛇传，梁山伯与祝英台，牛郎与织女，孟姜女，更是成为了家喻户晓的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3382377/150',
    book_name: '星期五有鬼',
    book_author: '七麒',
    book_intro:
      '\n                        我是一家网络综艺节目的主持人，我主持的节目叫做星期五有鬼，是一档灵异节目，通过选题，实地拍摄，我接触到了许多不为人知的一面，我们每天生活的这个世界，远没有表面看上去那么简单，其背后是如此的丰富多彩，如\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004144362/150',
    book_name: '青莲剑说',
    book_author: '华表',
    book_intro:
      '\n                        天地开，混沌分，一朵青莲入劫尘；大争世，人妖存，敢问世间谁至尊。青蛇口，黄蜂针，何物更比人心狠；心中剑，渡苍生，无情胜似至情深。------新书《都市剑说》开始征订，书号：1011447634\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3439596/150',
    book_name: '全能武侠系统',
    book_author: '太乙大真人',
    book_intro:
      '\n                        小医生蒋飞，正因为诊所生意太差而考虑关门大吉时，却意外被游戏人物附身，从此变得无所不能。不仅医术出神入化，生死人肉白骨，从阎王爷手中抢命；就连厨艺、琴艺、园艺、宠物驯养都全部精通！当别人以为这就是蒋飞\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2820039/150',
    book_name: '树宗',
    book_author: '祖树',
    book_intro:
      '\n                        考古发现的岩洞里，有十二幅巨大壁画。里面刻着一棵参天大树。青木意外的启动了这十二幅神秘壁画，重生成为了云南的一株小树苗。这是青木的进化史。这是众生万物的进化史。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2391937/150',
    book_name: '游戏三国之英雄传说',
    book_author: '穿过红尘',
    book_intro:
      '\n                        三国时期，在华夏的大地上，上演着一幕幕精彩绝伦的智慧与勇气的碰撞，这是人类战争智慧与政治智慧最辉煌的时期，没有之一。主角穿越成了三国游戏中的一个小小的炮灰11C，为了不出场就化作玩家的经验值，主角开始\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2729182/150',
    book_name: '茅山奇术',
    book_author: '卧笔',
    book_intro:
      '\n                        他只是一个农村的孩子，老天爷却送了他一副修道的体质。机缘巧合下遇到了修道高人传授法咒，但他未曾想到这条路，却给家人带来了灾难。父母被害，爷爷魂魄被收，最爱的人也因此殒命；直到，他巧获奇术，修得高深法诀\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2162710/150',
    book_name: '剑道真解',
    book_author: '滚开',
    book_intro:
      '\n                        一个因为妹妹异能者身份，而导致牵连被杀的普通青年，重生到平行空间的自己身上开始的新的人生。一个真正的反派boss成长之路。前世平凡而无力反抗，今世却是等待重现那一刻的扭转。另剑道真解231786531\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2234059/150',
    book_name: '神煌',
    book_author: '开荒',
    book_intro:
      '\n                        宗守一梦醒来，发现自己穿越到了万年之前，神皇即将出世之前的时代。何谓神皇？宇内六合八荒无敌，十方百万世界之主！身为半妖的宗守，就这样以弱质之身，开始在这个群雄辈出，血腥无情的时代挣扎沉浮，走上傲视众生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2342127/150',
    book_name: '全球进化',
    book_author: '咬狗',
    book_intro:
      '\n                        寒武纪生物大爆发，现今科学界最大的生命谜题————五亿多年前，地球的单细胞生命突然发生了类似于异变的进化，各种绚烂的生物“凭空”诞生，所有现今物种的祖先都在那个短暂的时期出现，各个物种以比现在快上亿倍\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2487343/150',
    book_name: '剑道独神',
    book_author: '六道沉沦',
    book_intro:
      '\n                        剑者，当有锋芒。宁折不屈，宁断不弯，不屈不饶，无所畏惧，任何一切阻碍一切抵挡，都无需犹豫无需多虑。相信你手中之剑，仅凭你手中之剑，披荆斩棘勇往直前，直达剑道彼岸踏上神坛！谨以此书，献给你们和我所喜爱的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001687849/150',
    book_name: '韩娱之光影交错',
    book_author: '姬叉',
    book_intro:
      '\n                        这是一个劝人好好学习天天向上的故事……做坏事是不对的……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/27372/150',
    book_name: '邪风曲',
    book_author: '血红',
    book_intro:
      '\n                        正邪，谁人能定？善恶，任你评说。山是山，水是水,山不是山，水不是水；山依然是山，水依然是水看破一切之后，看破本源之后；万事万物又如何；看破后，所谓的正邪能如何？善恶又如何？所作所为，不过为了活下去而已\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1084150/150',
    book_name: '顺明',
    book_author: '特别白',
    book_intro:
      '\n                        到明朝的退伍军人，他在部队的时候仅仅是个士官，他退伍后才是金融押运公司的职员，他能做什么，是随着历史浪潮顺流浮沉，还是逆天改命，改变自己的命运，改变这个时代的命运......\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010841054/150',
    book_name: '无限世界守门人',
    book_author: '狂猎',
    book_intro:
      '\n                        成为通往无限世界大门的守门人，最终任务居然是对抗两个主神空间的主神？这让黄叶颇有压力。什么！？轮回者打算杀了李逍遥，抢走赵灵儿？还要帮助灭霸统治漫威宇宙？他们还打算抢saber的咖喱棒，杀了伊莉雅当做\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003459786/150',
    book_name: '魔神乐园',
    book_author: '熊狼狗',
    book_intro:
      '\n                        剑扫神州七日夜，纵横星空九万里。上斩圣佛，下斩妖魔，扫尽心中不平事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009528044/150',
    book_name: '火影之一拳城管',
    book_author: '日李婉姬',
    book_intro:
      '\n                        （新书《异能学院插班生》已上传，欢迎各位前来试毒）说出来你可能不信，主角黄鹤因为在网上闲逛某B站，被忽然打开的次元壁传送到了火影世界…“嘿！那边那个！戴面具的！对就是你！宇智波鼬是吗？大半夜行踪诡秘，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1472044/150',
    book_name: '升迁之路',
    book_author: '夏言冰',
    book_intro:
      '\n                        是农家子弟，抑或是元老后裔？且看在扑朔迷离的身世中，林远方如何自如地操控着升迁密码，成为共和国一颗冉冉升起的政治新星\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005016210/150',
    book_name: '神级兵王',
    book_author: '九姑良',
    book_intro:
      '\n                        【火爆作品】曾经叱咤雇佣兵界的顶级兵王，龙隐江湖，誓要掀起一场腥风血雨，他一笑风云变，一怒山河破，肩负着神秘任务，为国为民，伸张正义，过刀山，下火海，每一步都在抒写军人的铁骨柔情！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003500910/150',
    book_name: '无尽世界直播系统',
    book_author: '弥煞',
    book_intro:
      '\n                        这是一个地球上的无名小卒带着直播系统穿越的故事。“大家好，我叫丁逸。我现在所在的位置是西游记世界的月亮，大家可以看到我身后的那座宫殿。没错，它就是鼎鼎大名的广寒宫了！”手指着身后庞大的宫殿，丁逸脸上露\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1960818/150',
    book_name: '网游乾坤无极',
    book_author: '傲月长空',
    book_intro:
      '\n                        一个偶然的机会，李昊发现自己游戏与现实竟然可以同步修炼。这个无意的发现令李昊的生活不再平凡！一块神秘的玉佩！一本神奇的《九转乾坤诀》功法！慢慢地揭开惊天的秘密！让主角一步步踏上了巅峰！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2840622/150',
    book_name: '极具恐怖',
    book_author: '弹指一笑间',
    book_intro:
      '\n                        一笑新书《恶灵国度》已经发布！！！你相信这个世界上有鬼吗？或许你对此深信不疑，也或许你并不相信，但我要说的是在这个故事中鬼魂是真实存在的。镜子中出现的森然鬼门，不存在的班级，充满鬼魂的老楼，以及那封预\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3342933/150',
    book_name: '末日领主',
    book_author: '想枕头的瞌睡',
    book_intro:
      '\n                        末日降临、山河倾覆，世界被彻底游戏化，而且还是一款集建设、冒险、生活为一体的游戏。在末日中苟延残喘一年之久的程阳重生到末日降临前两天，且看他如何以天地为棋盘、城池为棋子，演绎一场不一样的末日之战。PS\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1050542/150',
    book_name: '修真研究生生活录',
    book_author: '断桥残雪',
    book_intro:
      '\n                        一位优秀的研究生。一位问题女孩的家教老师。一位服装专卖店的幕后老板。一位拥有西湖边豪宅的富公子。一位退隐江湖的武林高手的关门弟子。而他真正向往的生活是不与世争，不与人斗的科研、为人师表两不误的生活。新\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/170366/150',
    book_name: '混在三国当军阀',
    book_author: '寂寞剑客',
    book_intro:
      '\n                        主角虎躯一振、王八之气大发，收一大堆名将、名士，然后找地盘，发展，最终一统天下，这样的情节是不是看腻了？那么，换点新鲜的。这是一本给爷们看的不一样的三国小说！#####################\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3530623/150',
    book_name: '灭世之门',
    book_author: '黑暗荔枝',
    book_intro:
      '\n                        生化危机、天灾降临……丧尸、全球冰冻……电影院里，游戏中，人类每天都在接触着这样的“末日”。但其实并没有人真的相信这些……苏黎风从小就是一个可以预知到灾难的人，但他却从未想过有一天自己竟然会预知到世界\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010709826/150',
    book_name: '神道纵横异世',
    book_author: '妖僧花无缺',
    book_intro:
      '\n                        洪荒之中，天有天神，地有地祇。林诏携金榜穿越武道世界，成为此世唯一一位神灵。故事，从正九品清溪山山神开始。建了个群：676084011；新书《黄庭道主》简介：地球青年陆青峰因车祸意外死亡，穿越到仙侠世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2042794/150',
    book_name: '黑暗文明',
    book_author: '古羲',
    book_intro:
      '\n                        当夜色落下帷幕，黑暗降临世间。一个后世称为“黑暗”的大时代来临，人类展开了又一次的新进化。带着末世生存十年的记忆，回到了末世发生的当天，叶晨唯一能够做到，就是保护好身边的人，然后……以一个蚂蚁的力量，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1556247/150',
    book_name: '君临',
    book_author: '开荒',
    book_intro:
      '\n                        此刀当碎虚空界，此剑当开造化权！血戮尘寰世无双，傲视三界笑红尘！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1000616/150',
    book_name: '重生西游',
    book_author: '宅猪',
    book_intro:
      '\n                        新书水浒仙途已经上传，请喜欢重生西游的书友多多收藏和投票！下面是传送门，高科技，一点就到……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1546190/150',
    book_name: '双剑',
    book_author: '虾写',
    book_intro:
      '\n                        一款仙侠游戏……曾经的回忆……冲榜期间，票、收藏、点击、爪子、内裤、女人……全部留下！顺便补充一句：冲榜期间苍蝇蚊子很多，大家不用准备什么苍蝇拍！咱们是有身份的人……什么是有身份的人？请看六十四章……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003365191/150',
    book_name: '神纹战记',
    book_author: '雨水',
    book_intro:
      '\n                        骨纹：附在骨头表面的一种神秘符纹，可以激发出各类力量。骨化：激发骨纹力量，将人类瞬间变成为一个鳞甲覆盖的狰狞杀戮机器，骨纹初级形态。铠化：如同战争机器一样的存在，浑身覆盖着无视任何热武器的可怕护甲，拥\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2447593/150',
    book_name: '警神',
    book_author: '静夜寄思',
    book_intro:
      '\n                        他曾经是四九城内最大的纨绔，却因为“调戏”寡居的嫂子而被人重殴，身体和心理受到严重创伤，几乎变成废人，更是因此被逐出家族。游手好闲、不学无术、胆小怕事、一无是处，他的身上被贴上了无数标签，他成为了人人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2296344/150',
    book_name: '正德五十年',
    book_author: '竹下梨',
    book_intro:
      '\n                        这是一个走上了岔道的盛世大明，内忧外患，步履蹒跚。正德十六年，帝落水而未死，但是仍然没有改变以往嬉戏玩乐的性子，朝中八虎纵横，马永成执掌司礼监，人皆称之为站皇帝，曹彬执掌锦衣卫，缇骑四出，天下震恐……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2229479/150',
    book_name: '最后人类',
    book_author: '黑瞳王',
    book_intro:
      '\n                        林潇乘坐的列车出现事故，脱轨的列车载着上千乘客出现在了一个阴森恐怖的世界里……呼啸而来诡异而神秘的幽灵列车，将载着他们驶往何方？邪恶而可怕的怪物嗅到了人类的气息，在黑暗之中露出了流淌着口水的獠牙……准\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004575373/150',
    book_name: '轻，短，散',
    book_author: '得了吧',
    book_intro:
      '\n                        各种各样的狂想，短篇小说。日更，遇事最迟一个星期必更。半科幻，脑洞向。轻小说、短篇、散文。无尽的铁轨，悠长的旅途。唯有思绪，让你不再孤单。新书《软，化，物》求收藏。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2826791/150',
    book_name: '越战的血',
    book_author: '远征士兵',
    book_intro:
      '\n                        一个在现代只知道花天酒地的纨绔子弟，来到了他父亲所在的对越自卫反击战时代，他又会怎样面对这样一个血与火的世界，怎样面对自己曾经痛恨过的父亲呢？越战的血，为您开辟一个全新的战场，讲述一段不同寻常的战友之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3679556/150',
    book_name: '大隐',
    book_author: '疯神狂想',
    book_intro:
      '\n                        新书《宇宙最强矿工》发布了。大隐隐于市，小隐隐于山，于山的理想就是想要做一名大隐。什么是大隐？怎么才能成为一名大隐？上得了厅堂，入得了厨房，勾引的了小三，做得成色狼，显然，只会这些是不够的。只有琴、棋\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/143157/150',
    book_name: '异界之极品奶爸',
    book_author: '圣骑士的传说',
    book_intro:
      '\n                        【起点一组出品】小说，讲述了一名身怀绝技的奶爸在异界的故事。他让异界的人知道了从奶爸到爸爸的全过程！（因为他泡上了孩子他妈）他是矛盾的组合体,他对自己的孩子象春天般温暖,对待敌人象冬天般冷酷。他，就是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3685867/150',
    book_name: '非人类基因统合体',
    book_author: '魔性沧月',
    book_intro:
      '\n                        阴冷无情的巫妖，兴风作浪的巨蛟，能量无限的尾兽，无限进化的虫族，脑域开发的外星种族。只要不是人类，蓝牧表示什么怪物没变过？不管是神话传说，影视游戏，小说动漫，非人类的怪物都是蓝牧的变身对象。在地球上，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2489522/150',
    book_name: '全能闲人',
    book_author: '光暗之心',
    book_intro:
      '\n                        我无所不能，却没有改变世界、拯救人类的伟大志向和节操，只求偷得浮生半日闲，享尽人间清福......这是一种境界，一种人生哲学、一门高深的学问......同学，乃们就慢慢的悟吧。曾经是人们眼中勤奋标兵的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1344393/150',
    book_name: '星际游轮',
    book_author: '古剑锋',
    book_intro:
      '\n                        沉船村少年林西索，遭到星盗劫持，从而踏上了星际舞台。蠢蠢欲动的摩根人，沉沦之刃背后的身影，数千年前银河英雄的踪迹，统统困扰着他。星际游轮，武修士隐蔽战线，依靠不同文明产物进行自我进化的飞船。它们是特殊\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1843326/150',
    book_name: '史上第一混搭',
    book_author: '张小花',
    book_intro:
      '\n                        人家穿越，我还是只能被穿越人家泡妞，我还是只能被妞……在我的龙门客栈里，我接待了老槐树精、女鬼、神兽混血儿、冒牌茅山道士等人，发生了一连串让人忍俊不禁的故事本书恶搞气氛浓重，修真、穿越、都市、爱情一个\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009337326/150',
    book_name: '带着iPad闯异界',
    book_author: '离火加农炮',
    book_intro:
      '\n                        带着ipad穿越异界的叶垂：谁告诉你我是魔导师的，你见过魔导师用ipad怼人的么？魔咒剑技很珍贵？我都是直接从app商店上下载的。古墓秘境危险丛生？那冒险的时候开地图导航就可以了。更不用说杀毒软件可以\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3095030/150',
    book_name: '天朝之梦',
    book_author: '大罗罗',
    book_intro:
      '\n                        满清道光年，列强虎视，国门洞开，华夏遭遇三千年未有之变局，百年沉沦的命运，难道真的不可避免吗？一名满心只想着治病救人赚钱的海归医科硕士，壮志未酬就悲催的穿越到了维多利亚女王统治下的英伦，却远隔万里，吹\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3034175/150',
    book_name: '英雄信条',
    book_author: '相思洗红豆',
    book_intro:
      '\n                        厄运酒馆的女妖老板果然是个善解人意的好人，一杯‘午夜’灌下肚后，唐顿开始抱怨，为什么我这个圣殿骑士，要带着一群黑暗阵营的部下？“偶尔冒充下死亡骑士，说不定还能见到遗忘者女王！”女老板言不由衷的安慰了一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1153348/150',
    book_name: '篡唐',
    book_author: '庚新',
    book_intro:
      '\n                        生于乱世之中，身世扑朔迷离。我本无心向富贵，奈何富贵逼人来……且看一个现代人的隋唐故事！有恩怨情仇，有金戈铁马，还有那数不尽的风流……庚新10年新作《篡唐》隆重登场，希望大家能够喜欢。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005561769/150',
    book_name: '汉末天子',
    book_author: '王不过霸',
    book_intro:
      '\n                        【新书《代汉》已签约上传】时空穿梭，魂回汉末，一觉醒来成了皇帝，这个可以有，只是这皇帝的处境貌似跟说好的不太一样，外有诸侯裂土封疆，山河破碎，内有乱臣胁迫，不得自由，刘协表示压力很大，为了改变自己悲惨\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3118833/150',
    book_name: '食物链顶端的男人',
    book_author: '熊狼狗',
    book_intro:
      '\n                        “李安平，你天生就是一个恶魔。在你追求正义的心底里，掩藏的是人类最深层的恶意。对你来说，杀人如呼吸般自然，摧毁生命好像穿衣吃饭一样简单。”“李安平，这就是你为所有人类打造的动物园么？那就让我看看，究竟\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1056236/150',
    book_name: '名门',
    book_author: '高月',
    book_intro:
      '\n                        这是一个走上了岔道的大唐帝国，君权旁落、帝国日暮。这又是一个帝国与世家并存的年代，十五年前，安史之乱终告平息，但回纥人却窥视大唐空虚，饮马中原、涂炭生灵，风雨飘摇下大唐帝国岌岌可危，七大世家联手驱逐鞑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3680420/150',
    book_name: '丛林战神',
    book_author: '丛林狼',
    book_intro:
      '\n                        边境丛林，自家花园，都市丛林，不过尔尔，一代凶境，亚马逊河，不过略费周折，论丛林之战，谁与争锋？唯我丛林战神。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3559897/150',
    book_name: '静州往事',
    book_author: '小桥老树',
    book_intro:
      '\n                        这是一个青年人奋斗和成长的热血故事，很好看。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2564116/150',
    book_name: '战神领主',
    book_author: '木牛流猫',
    book_intro:
      '\n                        旗帜在燃烧，人们在哀嚎，鲜血在流淌，死亡在绽放。熟悉的一幕幕，重新在陌生的世界里上演着。为了阻止那一切，为了树立心中那面信仰的旗帜。肖恩，带着那不属于这个世界的记忆，踏上了一条与前世不同的道路。一切只\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006583977/150',
    book_name: '美漫之二次元逞凶',
    book_author: '顿顿蛋炒饭',
    book_intro:
      '\n                        当二次元的能力来到漫威世界会是什么样的结果，两种力量的对撞。奥创挺厉害的是不是，来尝尝和平主义者的厉害。洛基的魔法挺厉害，那就尝尝鬼道的滋味。蜥蜴博士很威猛，也许你更应该尝试一下动物系恶魔果实。………\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003669607/150',
    book_name: '大宋的最强纨绔子弟',
    book_author: '灰头小宝2',
    book_intro:
      '\n                        睁开眼睛身在北宋，成为了大奸臣高太尉的儿子，幸福生活就此展开……~~~新书《北宋最强大少爷》上传了，请大家移步新书支持群号：180324695\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2992378/150',
    book_name: '都市圣骑录',
    book_author: '萧舒',
    book_intro:
      '\n                        一个大学生因为做一个怪梦，在现代都市苦苦探寻圣骑士之路的故事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1738955/150',
    book_name: '红叛军',
    book_author: '陈爱庭',
    book_intro:
      '\n                        1998年默多克收购曼联将成事实，一群年轻而富有激情的红魔球迷发动叛变，他们成立一支全新的俱乐部，以取代那家早已被资本腐朽，不知道什么时候会被大财阀收购的曼联。他们把球队的训练场设在曼联崛起的纽顿希斯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009806054/150',
    book_name: '超玄幻三国',
    book_author: '夜凉若水',
    book_intro:
      '\n                        这是一个颠覆三观的超玄幻三国。这里，有移山巨力的武将，有白日神游的方士，有撒豆成兵、画地为牢的文儒，有腾云驾雾的三山四海异族，还有……楚河，修炼地球的九重内炼金钟罩，拥有天眼异能，可窥万物，他想对这些\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011005170/150',
    book_name: '大唐粮草王',
    book_author: '尊天不畏天',
    book_intro:
      '\n                        一代学神李玄霸魂穿大唐，成为完整体的李玄霸。我李玄霸一生行事，拳头就是我的律法！不要和我说礼法，我李玄霸天生就是无礼法之人！PS：第二本书《最穷有钱人》已发。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3500193/150',
    book_name: '唐朝小官人',
    book_author: '上山打老虎额',
    book_intro:
      '\n                        武则天初登大宝。千年前的洛阳城里，鲜红的牡丹怒放，朝阳升起，洒落无数晨曦。繁华之下，掩盖的，又是一次次鲜血淋漓的杀伐。秦少游来了，然后他笑了：“给我一把菜刀，我能征服世界。”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003481843/150',
    book_name: '破庙有神仙',
    book_author: '雪满林中',
    book_intro:
      '\n                        阴阳山上将军庙，荒山野岭出神仙。一个传承了数百年的将军庙，到了如今末法世界，灵气消散，面对世事巨变，却又该如何自处？祖传八卦镜，号称打开神秘之门的钥匙，却是否能够取得转机？一切尽在破庙有神仙。本书聊天\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1694346/150',
    book_name: '异世傲天',
    book_author: '傲月长空',
    book_intro:
      '\n                        造化玄鼎掌中握！万法玄胎铸金身！大千宇宙！万千世界！无尽浩渺！龙傲天，于微末之中崛起！与人斗、与天斗！征战诸天万界！问天地谁主沉浮！以无敌之姿问鼎不朽之巅峰！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009667341/150',
    book_name: '环保大师',
    book_author: '想不想吃西瓜',
    book_intro:
      '\n                        林寒，一个年轻的护林员，偶然间获得了与地球意志沟通的能力。从此，他受雇于地球，作为地球意志的唯一代理人，为了全世界的环保大业而不懈奋斗。他可以提供最精确的天气预报、天灾预警；他可以解决最复杂的生态问题\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3473065/150',
    book_name: '超级军工霸主',
    book_author: '安溪柚',
    book_intro:
      '\n                        军工是军队强大的基石，军工是国家强盛的保障，军工是民族不败的核心，卢嘉栋，一位总装备部军工技术专家，重生到1977年，来到一个地处西南的三线军工小厂。从此，卢嘉栋带领军工人挥汗如雨，踏上了一条改变命运\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005115417/150',
    book_name: '火影之最强卡卡西',
    book_author: '墨渊九砚',
    book_intro:
      '\n                        火影卡卡西结束，番外篇夏目友人帐新书《往生门扉》正版书友群：555050388\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3688228/150',
    book_name: '纨绔邪皇',
    book_author: '开荒',
    book_intro:
      '\n                        天圣二十七年九月十七，当安国公世子嬴冲在咸阳城勾栏巷被天外陨星砸晕的时候，大秦国师守正道人手持玄宙天珠坐化于城外白云观内。——翌年，纨绔子提三千铁甲征伐天下！喜欢交流和书友交流的朋友，可以加开荒官方粉\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3505756/150',
    book_name: '我就是太平洋',
    book_author: '敢为',
    book_intro:
      '\n                        拖过网，分过鱼，也曾拉响过汽笛。不会做菜的渔夫不是好驯兽师。我是唐海，我喂自己袋盐。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2311459/150',
    book_name: '明末风暴',
    book_author: '圣者晨雷',
    book_intro:
      '\n                        崇祯五年。俞国振拔出了刀：凡阻碍华夏前进者，皆杀无赦！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3434836/150',
    book_name: '暗夜游侠',
    book_author: '深蓝椰子汁',
    book_intro:
      '\n                        新书《星河帝国》火热连载中！新读者欢迎移步试读！……传奇玩家马文穿越到大灾变的前夕。这是第四纪末，诸神联手摧毁了宇宙魔池，第四块命运石板开始在凡间酝酿。诸神、恶魔、传奇、魔鬼、巫妖、龙等传说生物纷纷现\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3038605/150',
    book_name: '全球怪物在线',
    book_author: '再来一支大雪茄',
    book_intro:
      '\n                        天才科学家以“梦幻因子”把全球进行了游戏化。游戏之后，大量的生物变成了各种的怪物：丧尸，魔兽，巨龙！部分的人类更加是被强制登陆游戏，化身为各种职业，在这个名为“全球怪物OL”的真实游戏之中，挣扎救存。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1466532/150',
    book_name: '仙傲',
    book_author: '雾外江山',
    book_intro:
      '\n                        六域苍穹，豪杰辈出，三千左道，八百旁门。少年则成，踏上仙路，仙秦遗迹，远古洞府，轩辕剑派，剑鸠化形，十诀仙典，扬我神威，一剑在手，万人俯首，傲视乾坤，敢问天下谁是英雄。焚烧残躯谢师恩，我辈都是无情人.\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010523354/150',
    book_name: '妙木山的塔姆仙人',
    book_author: '河流之汪',
    book_intro:
      '\n                        【这是火影同人】主角人设：LOL英雄河流之王塔姆。这是一个物种不明的假蛤蟆混入忍界最大雇佣兵公司妙木山，又顺利拿到千年豪门日向家族offer，从此成为雏田大小姐贴身保镖、最终走向人生巅峰的职场励志故事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010380403/150',
    book_name: '诸天神话公寓',
    book_author: '古城夜雨',
    book_intro:
      '\n                        喧嚣的城市，一座僻静的老宅院，客厅书架上摆满古旧的书籍。聊斋、封神演义、西游记、白蛇……每一本书都是通向不同世界的大门。搬进老宅的第一天，吴明不经意踏入神话世界，从此开始了周游诸天的生活。小倩、哪吒、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003581170/150',
    book_name: '柯南之开门我是警察',
    book_author: '折纸星人',
    book_intro:
      '\n                        我是警察，案发现场我们接管了，闲杂人等统统闪人！你是侦探？有正规执照吗？属于警务系统吗？我可以把你列为嫌疑人吗？名侦探？对不起没听过。你要推理？对不起没兴趣，一边站着看我们办案！嘿！案发现场不能乱动，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2486601/150',
    book_name: '高山牧场',
    book_author: '醛石',
    book_intro:
      '\n                        平凡的都市入门级小白领无意间得到一个神奇的珠子，给他的生活带来巨大的改变，混到美帝内部，开牧场，改良牛马，养点猛兽，伴着蓝天，雪山，还有青翠的草场，没事赶赶牛，打打猎，骑骑马，悠闲而自在，不用为上班打\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3254677/150',
    book_name: '重生2003',
    book_author: '木子心',
    book_intro:
      '\n                        一个写网络小说的家伙，回到2003年，一切重新开始。且看这个小人物能翻起怎样的浪花！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2508875/150',
    book_name: '末世魔神游戏',
    book_author: '石闻',
    book_intro:
      '\n                        整个地球成为了一个游戏竞技场，想要在这残酷的末日生存下去，只有拿起手中的武器，不断的战斗，打怪升级，不断强化自己。唐天经过不懈的努力，最终推倒地球上百级最终BOOS，发现这只是打通了第一张地图而已。看\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2278039/150',
    book_name: '极品乡村生活',
    book_author: '名窑',
    book_intro:
      '\n                        看个流星，砸破头，无缘无故成为有房有地小农民，吃穿不愁，找老婆，撵狗抓鸡，烧条鱼，逗娃娃，野菜也香甜，没事瞅瞅那啥美女，生活淡淡乡村。有限与世无争，生活惬意乡村小宅男。……………………【平时：建了一个\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/151399/150',
    book_name: '刺客魔传',
    book_author: '撞破南墙',
    book_intro:
      '\n                        一个身手非凡、运气极渣的现代刺客在吃烤肉时，不幸被铁签刺破喉咙而死，灵魂被异界的邪恶大法师召唤，附生在被当成实验品的少年身上，得以解开厄运的诅咒。在成功狙杀了召唤自己的邪法师后，他巧妙地踩着对方的尸体\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1535504/150',
    book_name: '通天大圣',
    book_author: '蛇吞鲸',
    book_intro:
      '\n                        铁拳无敌，双锤横天！穿越之后的小豹子，只拿该拿的，只做该做的。绝不去担那太重的责任，也不会去应那不该尽的义务。所谓热血，早在前一世已经消磨干净。然而，当禁忌的血脉在他的体内苏醒，当永恒的眼眸，再一次绽\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003483393/150',
    book_name: '网游之全球在线',
    book_author: '笙箫剑客',
    book_intro:
      '\n                        新书《废土国度》已肥，可以开杀了！*******史上第一款集个人冒险+领地建设+位面战争于一体的跨时代网游《地球Online》，全球玩家在线，群雄争霸。且看重生后的主角如何建设领地，招募历史猛将名士，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003358290/150',
    book_name: '光脑武尊',
    book_author: '晚间八点档',
    book_intro:
      '\n                        楚南原本只是一个平平无奇的普通学生，却因为一次意外，获得了等同于最先进光脑的数据收集分析处理能力。在他的眼里，世界的一切都可以用最为精确的数据给出判定，敌人的任何一次攻击，都只是无数个数据的组合。甚至\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010635438/150',
    book_name: '信仰大爆炸',
    book_author: '夜色静悄悄',
    book_intro:
      '\n                        网络扑街写手刘北，穿越到了一个与地球相似的平行世界。在这个世界，与原本的世界，没多少差别，唯一不同的，便是没有斗破苍穹，吞噬星空等经典网文……就在他以为，即将成为异世界的网文之王时，突然发现，他在异世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1345494/150',
    book_name: '随身装着一口泉',
    book_author: '我要的是葫芦',
    book_intro:
      '\n                        山村孤儿刘军浩偶然得到了一枚古怪的石锁，石锁内含有一个奇特的空间，里边还有一池泉水。那泉水具有了独特的能力，可以让放入其中的鱼类快速的增长，而且味道异常鲜美。刘军浩利用这泉水养殖黄鳝，种植蔬菜……事业\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3679425/150',
    book_name: '完美大明星',
    book_author: '沉入太平洋',
    book_intro:
      '\n                        陆晨做了一个梦，一个很长很长的梦。梦里的世界熟悉而又陌生，不一样的人物演绎着不一样的精彩。歌手、演员、自由撰稿人，他居然在梦世界中经历了三段不同的人生！当梦醒来，陆晨由此踏上了一条成为完美大明星的璀璨\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1501306/150',
    book_name: '决战朝鲜',
    book_author: '远征士兵',
    book_intro:
      '\n                        没打过仗，没杀过人，但是当他在命运的安排下回到朝鲜战场的时侯，却成了一名杀手！他冷酷无情，他手法老道，他机智过人……在生活中，杀手是罪犯；但是在战场上，杀手却是英雄！※※※※※※※※※※※※※※※※本\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2136047/150',
    book_name: '星舞九神',
    book_author: '鹅是老五',
    book_intro:
      '\n                        死在自己多年朝思暮想的女人怀里，这就也算了吧，可醒来时他却发现自己居然穿越了？穿就穿了吧，但随后他又发现自己已经倒在了战场中？好吧，爬起来！可好不容易从死人堆里爬出来，却又发现自己所在的军队正面临全军\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011443784/150',
    book_name: '我想做个好人',
    book_author: '精品香烟',
    book_intro:
      '\n                        在神秘的东方，有一个好人叫秦风，名震天下。“110吗？五一路这里有一个人不遵守交通规则，御剑飞行闯红灯被我射下来了，你们有没有锦旗送给我？没有也没有关系，说声谢谢也可以的……”“滚。”“警察叔叔，老师\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010836029/150',
    book_name: '鬼术真宗',
    book_author: '小虫不飞',
    book_intro:
      '\n                        鬼术为道法，通阴阳，掌生死，役使鬼神。修习鬼术，此生必受诅咒，一世孤独，经历万劫，永不超生。少年八字纯阴，命犯天煞，刑父克母，注定一生孤苦无依。厄运降临，父母惨遭横祸含冤而死，为报血海深仇，他选择了修\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010805299/150',
    book_name: '海贼之火山猎人',
    book_author: '永攀',
    book_intro:
      '\n                        弱肉强食的世界，唯有不断变强才是生存之道。不管做什么，要做，就要做到最强！我，罗伊，最强赏金猎人！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010697504/150',
    book_name: '神人沈度',
    book_author: '南黎川',
    book_intro:
      '\n                        我叫沈度，一个神人，琴棋书画，看相算命，无一不通，无一不精。神人朗诵术：朗诵文章能够让人感觉到文中的意境，熟练度越高，距离越越近，意境效果越强。神人相术：窥天机，知天命，破人劫，能知吉凶祸福，能知过去\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005043188/150',
    book_name: '锋行天下',
    book_author: '静物JW',
    book_intro:
      '\n                        从前，有个叫乔丹的家伙，开启了后卫盛世。现在，有个污法污天的张茣，他要让联盟进入新的前锋时代。华山论贱，污绝前锋——他，才是真正的张两万！QQ群：208080578。新书已发——重生之全面复兴。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/78574/150',
    book_name: '茅山后裔',
    book_author: '大力金刚掌',
    book_intro:
      '\n                        这是一本描述中国传统秘术—茅山道术的小说，故事说的是张国忠、张毅城父子运用茅山道术踏足天下的故事，从驱鬼镇邪到探秘寻奇无所不及，民间冤案、千古谜团将被一一揭开，他们的足迹甚至遍及亚欧异域，不同的文化、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/57431/150',
    book_name: '蜀山',
    book_author: '流浪的蛤蟆',
    book_intro:
      '\n                        嗯！简单说，这是一本网游，玩家驾驭了法宝，飞剑……互相pk人品贱格度的故事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003586655/150',
    book_name: '大清之祸害',
    book_author: '木允锋',
    book_intro:
      '\n                        “妖星现，大清乱。一七零零的春天，一颗妖星落我大清。康熙爷的盛世，没了……”某潮湿的地下室里，一个瘦骨嶙峋的年轻人，用颤抖的手在纸上写下满腔悲愤。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007001000/150',
    book_name: '一个电影人的诞生',
    book_author: '曹献之',
    book_intro:
      '\n                        一次意外导致陈家洛来到了似是而非的香港，成为香港电影新浪潮运动中郁郁不得志的导演之一。他为江湖电影注入崭新的血肉，将尘封的武侠电影重新复兴，缔造属于自己的电影传奇。自古美人叹迟暮，不许英雄见白头。当一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002836186/150',
    book_name: '重生之我是BOSS',
    book_author: '不是浮云',
    book_intro:
      '\n                        带着号称“游戏所有BOSS终极追求”的超级BOSS装备重生在一个怪物身上，莫海发现他能变成游戏里任意BOSS。无尽之地、白骨之海、量子空间、天空之城、时空幻境、远古遗迹、地外世界……过去那些被游戏无敌\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002504797/150',
    book_name: '位面祭坛',
    book_author: '暗石',
    book_intro:
      '\n                        掌控神秘祭坛，献祭一切物品，收获万千珍宝。冰种翡翠、百年人参，也许献祭一袋大米就能得来。夏商青铜鼎、唐宋古书画，也许献祭一袋食盐就能换取。历史中的古董，末世的科技，古武位面的绝学，仙侠位面的法宝，游戏\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003489343/150',
    book_name: '法神降临',
    book_author: '墨乡',
    book_intro:
      '\n                        游戏第一法神的林克率领他的团队干掉了版本最终BOSS深渊领主诺萨玛斯，出现了一个游戏CG。CG非常简陋，无穷无尽的虚空，虚空中一个自称是光辉之主的黯淡光球。“林克，你愿意拯救黑暗笼罩的费罗曼大陆吗？”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001800508/150',
    book_name: '崛起于科技',
    book_author: '麒麟眼',
    book_intro:
      '\n                        《我是科技教父》新书启程。一枚来自780万光年的外星黑盒子，被张文凯得到了。从这之后，他便开始了脚踩各种国外公司，手扶各种国内公司的生活。什么经济制裁，什么市场壁垒，他都不怕。他经营理念就是：“做自己\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3247946/150',
    book_name: '都市大仙君',
    book_author: '沧月傲天',
    book_intro:
      '\n                        九天仙界第一仙君偶得仙界第一至宝混沌珠，炼化混沌珠之时遭到仙帝昊天重兵围剿，神魂魄散，重生都市，附身纨绔。塞北徐家一朝败落，父亲莫名而亡，爷爷失踪，自己又遭未婚妻陷害，面临牢狱之灾，纨绔大少徐应龙一夜\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1838463/150',
    book_name: '战天',
    book_author: '苍天白鹤',
    book_intro:
      '\n                        一颗天地圣果穿越所造就的奇迹。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1541248/150',
    book_name: '万妖之祖',
    book_author: '孤独漂流',
    book_intro:
      '\n                        [新书是最需要支持的时候,不管是看书还是路过的朋友,希望能在本书登陆一下,点击左边‘加入书架‘,找到推荐的位置,多推荐几次,每一票,都是对我的一点鼓励.漂流在这里敬谢了.]前世为人今生为妖！！妖族，是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3669163/150',
    book_name: '全能运动员',
    book_author: '过关斩将',
    book_intro:
      '\n                        田径、篮球、足球、网球……所有体育项目我全都精通。奥运会，那是我刷纪录的战场。我是世界上得到金牌最多的人，我是世界上获得冠军最多的人！我是一个全能运动员。我就是奇迹！网文全新创意，过关斩将为您带来“全\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3191877/150',
    book_name: '超级电子帝国',
    book_author: '千年静守',
    book_intro:
      '\n                        作为一个有点小钱的野生资深软件工程师兼职二手车行的小股东，林铮最自豪的成就就是他是从1999年一来到现在，从功能机时代到智能机时代，共和国手机领域的汉化、破解都是出自他林铮之手。但这种不被承认的野生资\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3090181/150',
    book_name: '汉魏文魁',
    book_author: '赤军',
    book_intro:
      '\n                        新书《勒胡马》已经开始上传，欢迎移驾前往一观。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005404285/150',
    book_name: '重生日本当神明',
    book_author: '海底漫步者',
    book_intro:
      '\n                        警告：【番剧向的东西，请用正确姿式食用】简介：【主角乃是一名习武有成者，无意间铸成一粒金丹的同时，意外穿越占据了一名RB学生的身体。随着他在那个国家越呆越久，认识了一些人，有了女朋友，也引发了极大的混\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3150445/150',
    book_name: '混在美国当土豪',
    book_author: '驾雾',
    book_intro:
      '\n                        碌碌无为的小职员安峰，在机缘巧合下获得了超级科技和财富，他以制造次世代人造钻石赚（骗）钱为终极目标，漂洋过海，和美国人民打起了交道，由此发生一系列追求梦想，追求自由，改变人生的故事。=========\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004955679/150',
    book_name: '最强恐怖系统',
    book_author: '弹指一笑间',
    book_intro:
      '\n                        【最火爆】一觉醒来，夏峰发现，他的脑海里莫名多了一个，叫做最强恐怖系统的东西。这个系统不但可以兑换各种神奇的卡片，还可以强化自身，学习技能，甚至是——“创造世界。”这回他可牛比了。从此浪迹都市，降妖除\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003443861/150',
    book_name: '好莱坞之路',
    book_author: '白色十三号',
    book_intro:
      '\n                        新书《魔气沸腾》已发布。这是一个无比耀眼的圈子，在这里每向上爬一步，都要付出巨大的努力，都要踩下无数竞争者的脑袋。数不清的天才怀揣着梦想来到好莱坞，绝大多数都倒在了前进的道路上，最后变成普通人。向上爬\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2561219/150',
    book_name: '霸蜀',
    book_author: '庄不周',
    book_intro:
      '\n                        重生魏延之子，雄霸后三国时代！内有多智近乎妖的诸葛亮，外有三国第一奸司马懿，还有半敌半友的东吴大帝。奇兵出子午，三战夺荆州，匹马平江南，千骑卷河北，镇吴灭魏霸蜀。且看我步步为营，杀出重围，一统天下。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003786423/150',
    book_name: '全能大歌王',
    book_author: '葆星',
    book_intro:
      '\n                        看成败，人生豪迈，一切不过是从头再来。我是林扬！这是我的故事！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2627225/150',
    book_name: '妻乃上将军',
    book_author: '贱宗首席弟子',
    book_intro:
      '\n                        第四卷概述：某官员推过一只装满金银财帛的箱子：“谁不知谢大人乃陛下跟前红人，这件事就拜托大人了……”谢安：“好说，好说……伊伊，替为夫点点！——明日为夫给你买盒喜欢的胭脂……”伊伊：“嗯嗯……”长孙湘\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3312691/150',
    book_name: '枪械主宰',
    book_author: '突然光和热',
    book_intro:
      '\n                        未来世界异兽横行，人类不再是世界的主宰。这一天，一名来自过去身怀《地下城与勇士》神枪手技能的年轻人来到了这个世界。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010545743/150',
    book_name: '三国之封疆万里',
    book_author: '狼烟东去',
    book_intro:
      '\n                        新书《扶一把大秦》已经签约完成，觉得狼烟还会进步的，相信狼烟人品的朋友们，狼烟在新书中等着你们！不论成绩如何，这又会是一本正常完本的作品。义子？打压？穿越三国，化身刘封，裂土封疆，一统华夏！生于乱世，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1669865/150',
    book_name: '大唐军魂',
    book_author: '黄昏前面',
    book_intro:
      '\n                        一位指挥学院毕业的现代特种军人，穿越来到大唐贞观年间，成了李靖的孙儿...**********一支用现代军事思想调教出来的大唐军队，所向披靡...征吐谷浑、伐吐蕃、取高昌、平西突厥、灭薛延陀，高丽、百\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3568033/150',
    book_name: '我来自阿斯嘉德',
    book_author: '剑舞秀',
    book_intro:
      '\n                        永远是浑身臭气的抠脚大叔金刚狼，为何摇身一变成为神盾局的宝贝疙瘩？整个宇宙都恶名昭彰的超级吃货吞星者，为何会横死星空？一身怪癖的收集者展柜中，那腹黑的青年到底是谁？灭霸为何比奥创和威震天还要执着火种源\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010377435/150',
    book_name: '玄幻窃命师',
    book_author: '江湖有神气',
    book_intro:
      '\n                        正所谓装X一时爽，不死万万年，所以这大概是一个专门抱大腿，怂出一片天的故事吧（友情提醒，本书不太适合正直善良的少年观看，慎入！！！）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/138715/150',
    book_name: '纨绔才子',
    book_author: '墨武',
    book_intro:
      '\n                        本书讲述的是一个巅峰人物，巅峰之后的故事。涉及了一些豪门恩怨，以及主角的身世之谜。。。。。。很多人反映挺好看的。－－－－－－－－－－－－－－－－－墨武2016年新书《偷香》已经在起点发布，欢迎朋友们继\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3116420/150',
    book_name: '大鉴定师',
    book_author: '冰火阑珊',
    book_intro:
      '\n                        一位古玩店的学徒，意外之中获得了鉴定系统，有了鉴定大千世界万物的能力。古玩捡漏，无所不能，最终由学徒成为一代大收藏家。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1956065/150',
    book_name: '觅仙路',
    book_author: '何不语',
    book_intro:
      '\n                        一介书生，无意中来到异界，从此踏上修仙路，成为一名资质普通但向道之心甚坚的修仙者。修仙路上，奇遇多多，危险重重；周围人物繁杂种种，时而阴险毒辣，时而真挚多情……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/18636/150',
    book_name: '知北游',
    book_author: '洛水',
    book_intro:
      '\n                        十六年，你的阳寿只有十六年。这是洛阳的预言大师伽叶第一次看见林飞时，送给他的话。这一年，林飞十六岁。一个崭新而玄妙的世界向林飞打开。这是一本东方玄幻的体裁，描述少年的成长经历。如果硬要写本书的内容简介\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1426620/150',
    book_name: '御医',
    book_author: '夜的邂逅',
    book_intro:
      '\n                        他是一家私立医院的实习医生，然而就是这样默默无闻的实习医生却在各国皇室和富豪鼎鼎大名，无论是皇室成员还是著名的富豪都是想方设法跟他攀上关系，以跟他处好关系为荣，不知道的人认为这些皇室成员跟富豪一定是头\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3140534/150',
    book_name: '超级修炼系统',
    book_author: '包租东',
    book_intro:
      '\n                        叶一鸣原本是地球上一名孤儿，一个20岁普通的大学生，一次机遇让他穿越到一个陌生的世界，成为了一个小世界天阳国的武国公之孙。身上携带着超级修炼系统，就算是灵根全无，天生废柴，也可以到达至高境界。别人苦心\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009240323/150',
    book_name: '神魔供应商',
    book_author: '何处不染尘',
    book_intro:
      '\n                        我种下一颗种子，收获无数的果实…回忆着歌词，江太玄看了看自己的药田，用力把嫦娥摁了进去。“来年，我要收获无数嫦娥！”专业种植，培养，租借，出售，回收一切神魔，一条龙服务。骚年，想成神吗？本书终于有群了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2465470/150',
    book_name: '王朝教父',
    book_author: '临河羡鱼翁',
    book_intro:
      '\n                        “和庄飞相比，我做的还远远不够”－马刺主教练波波维奇“我是nba最成功的主教练？不，还有庄飞”－－－湖人主教练菲尔杰克逊“如果能在庄的麾下打球，我愿意一直打到50岁”－－奇才老将乔丹“我希望跟庄先生在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3059077/150',
    book_name: '道藏美利坚',
    book_author: '半仙算命',
    book_intro:
      '\n                        新书《补习之王》已经发布了，希望兄弟们一如既往的去支持我！半仙鞠躬感谢了！他是出色的中医，专医西方人束手无策的疑难杂症；他是低调的道士，专收异灵和美白的灵魂；他是混在美国的财产继承人，却总是在美利坚创\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3531655/150',
    book_name: '暗影神座',
    book_author: '余云飞',
    book_intro:
      '\n                        这是一个坑神的故事。上一世游戏中雷文被谋杀之神希瑞克坑死了。这一次穿入奥创世界，坑了一个又一个神明，然后就点燃神火坐上神座了……本人超远古老作者，累计有《霸王之枪》《飞云星志》《破日之心》《深渊杀神》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010509533/150',
    book_name: '变身之情缘',
    book_author: '木兰姓花',
    book_intro:
      '\n                        做为一个变身穿越者，并且生活在深渊模式中，某人表示她的良心已经喂狗了，她的心是黑的......一个黑心又妖娆的小妖精。裙：5*2*4*4*8*4*1*1*1新书‘咸妻养成的日常’有兴趣的可以去看看哦。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003243719/150',
    book_name: '至尊主播',
    book_author: '兔子来了',
    book_intro:
      '\n                        系统任务：成为至尊主播。林逸大脑里莫名其妙多了一个神奇的系统，这个系统可以让他穿梭世界！从此，林逸带着观众们，见识真人版的孙尚香、婠婠、白素贞、王母娘娘……领略不同世界的真实风光！无数粉丝为他疯狂，为\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3482208/150',
    book_name: '深海提督',
    book_author: '姐姐的新娘',
    book_intro:
      '\n                        总的来说，这是一个来自火星的深海提督，打劫全世界的故事。－－－－PS:深海镇守府VIP群：256656852（欢迎各位支持正版的提督和舰娘加入，进群请附上起点ID）-PS1：本书在八百八十六章就已完结\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2650554/150',
    book_name: '重生之世家子弟',
    book_author: '九悟',
    book_intro:
      '\n                        用一杯毒酒结束了自己生命的陆景，却意外的回到了十八岁那年。那些色彩鲜明的记忆像刀刻般铭记在他的脑海里。老父郁郁而终，母亲思念成疾，追随而去。大哥折戟仕途，家破人亡。站在时光的这头，人生的征程可以重新开\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3459593/150',
    book_name: '欧皇',
    book_author: '苍知',
    book_intro:
      '\n                        “3663！”用力按下舰娘建造按钮，亚伦虔诚的祈祷着：“驱逐，驱逐，给我驱逐。。。”長门：“提督，我晚饭没吃饱，还有夜宵吗？”赤城：“吃了这么多，真是太失礼啊。”大和：“提督~空想又假摔了，今天就在大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3367492/150',
    book_name: '超级训练大师',
    book_author: 'XX神',
    book_intro:
      '\n                        “年轻人，想成名？老将，想焕发第二春？”“速度不快？身体不强壮？”“受伤了？医生还说会影响职业生涯？”“你就连一点天赋都没有！？”手指一比，“小Case！”只要在万胜手下效力，所有问题迎刃而解。这就是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/53885/150',
    book_name: '空速星痕',
    book_author: '唐家三少',
    book_intro:
      '\n                        【小三新书《阴阳冕》已经注册】将会在本周日，斗罗大陆结束的同时开始上传更新，麻烦大家先收藏、推荐一下，谢谢。阴阳冕书号：1436015下面的直通车也可以直接点过去。【小三出品，必属精品，全新设定，酬谢\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2457159/150',
    book_name: '医师',
    book_author: '草席',
    book_intro:
      '\n                        本书不讲中医，只谈西医。本书同样有未来的一个神奇的医生辅助系统。本书没有装了个系统便成专家的情节，也没有什么病都能治的设定，要成大神，主角的路非常漫长。这只是一个普通人得到了一个不普通的系统之后，成为\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004144029/150',
    book_name: '火影之忍界闪光',
    book_author: '时间流转',
    book_intro:
      '\n                        作者语：当每次听到《火影忍者剧场版七：失落之塔》的主题曲，我就忍不住的会想象，如果没有十六年前的那个夜晚，鸣人的童年又该何等幸福，《火影忍者》的故事又该如何发展下去？当尸鬼封尽之后，四代目的灵魂跨越时\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009585880/150',
    book_name: '科技制霸',
    book_author: '深海碧玺',
    book_intro:
      '\n                        “要高精密机床？要虚拟游戏终端？要各种特效药？没问题，先去华腾集团的财务部付款排队吧。”吴华腾对围住自己的各国政要和老总们说。“什么，想要老子的深海城市系统和太空飞船？你们特么的怎么不去死？给老子有多\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010474842/150',
    book_name: '就问你气不气',
    book_author: '秋刀斩鱼',
    book_intro:
      '\n                        抄抄书，就太监。动不动，搞事情。他是千夫所指的太监王，也是娱乐圈最为痛恨的搅屎棍！——唐健：“哎，我也很绝望啊！自从拥有【气死人不偿命宇宙无敌叫天天不应叫地地不灵系统】后，一分钟不气人，我就浑身难受！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1550867/150',
    book_name: '带刀后卫',
    book_author: '不如踢球',
    book_intro:
      '\n                        一个因为不愿参与赌球而被车祸的中国球员穿越到了10年前的一个短跑特招生的身上。强悍的身体，成熟的意识，野兽般的直觉，强烈的进攻欲望，造就了绿茵场独一无二的带刀后卫。没有一个前锋能在他前面进球，没有一个\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005784196/150',
    book_name: '大话西游之超级小白龙',
    book_author: '侠扯蛋',
    book_intro:
      '\n                        【精品爽文】龙小白，意外穿越西游世界小白龙的身上，获得大话西游系统。从此，他不是坐骑，而是开启了牛逼哄哄的人生！新书:《最强红包皇帝》已经发布，希望大家支持！【粉丝裙:欢迎加入骚龙铁杆粉丝群，群聊号码\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3659854/150',
    book_name: '鉴宝大师',
    book_author: '维果',
    book_intro:
      '\n                        一张神奇的鉴灵牌，带你畅游名画古瓷、珍珠美玉的世界，让一个普通的大学生终成一代鉴宝大师。一株神奇的何首乌，能够促进万物生长，从此种种花，养养鱼，什么三宫六院金皇后，什么红龙狮头水泡眼，统统滚到我的碗里\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2760407/150',
    book_name: '无限归来之超级警察',
    book_author: '勿明',
    book_intro:
      '\n                        这是一个从无限世界归来的故事……这是一个退隐刺客改行当差佬的故事……这是一个传奇的故事……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3657131/150',
    book_name: '苏联1991',
    book_author: '陈家过河卒',
    book_intro:
      '\n                        铁与血的暴君，东欧的壁垒，苏维埃拯救者，君士坦丁堡主人，第三罗马光复者，北方的新沙皇，车臣的噩梦，自由世界绞肉机，以及红色政权领导人，根纳季·伊万诺维奇·亚纳耶夫总书记。（内签已过，一群：468732\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006576036/150',
    book_name: '抗战之无双战神',
    book_author: '步枪打蚊子',
    book_intro:
      '\n                        做为偶然闯入抗战时期的后世来客，他能征善战，被众多人视为日军克星。为人敢爱敢恨，敢打敢拼，却也桀骜不驯习惯我行我束。欣赏他的人，为他攻无不克战无不胜而欣喜，却也为他爱捅篓子而头疼不已。仇恨他的人，总想\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1399269/150',
    book_name: '未来图书馆',
    book_author: '志鸟村',
    book_intro:
      '\n                        天性纨绔，以优渥生活为目标。天生强力，以虐待贵族为己任。在计算越强，战斗力越强的世界里，21世纪的知识已经足以傲视群雄。就是这样仍不够，一枚能够联通外域世界的戒指，让理论物理博士程晋州得以获得整本整本\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004140104/150',
    book_name: '大明帝国日不落',
    book_author: '实在闲得疼',
    book_intro:
      '\n                        黄胜一个经历丰富工科生毕业的小业主，十几年来自己创业开办了几个小工厂，有成功也有失败。偶然的机会，他穿越到了明朝末年。他不会八股文，不会吟诗作对，不会骑马射箭。但是他有领先大明人近四百年的见识。还骑着\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003719686/150',
    book_name: '娱乐点金手',
    book_author: '俗人小黑',
    book_intro:
      '\n                        穿越平行世界，从那些雷人的叫卖广告开始！新书《卡牌大明星》已发布，请多支持！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/78624/150',
    book_name: '弹痕',
    book_author: '纷舞妖姬',
    book_intro:
      '\n                        当过兵，站过岗，上过处女入过党。打过枪，玩过炮，还和拉登拍过照。走过南，闯过北，拉着死神跳过舞。挨过刀，中过弹，枕着鳄鱼睡过觉。翻过山，游过海，搂着死人嗥过歌。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2303705/150',
    book_name: '地球游戏场',
    book_author: '吉风冰',
    book_intro:
      '\n                        2012年12月21日！世界分割成无数的战场。张风，默默无闻的一名学生，获得独有的天赋——打怪掉落高等装备几率增加百分之三十！为了生存，为了父母，他战生化、屠巨龙，一步步迈向宇宙战场。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002260762/150',
    book_name: '不可名状舰娘的镇守府',
    book_author: 'liuyuxi',
    book_intro:
      '\n                        新书已发布，书名《我和我的冒险团》，这是一名普通玩家在游戏世界邂逅自己游戏角色的故事~\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009815989/150',
    book_name: '浣熊的终极进化',
    book_author: '三叶猫草',
    book_intro:
      '\n                        -----新书《狐狸的超级系统》已上线，快来围观啊！-----穿越来到魔法世界，成了一只浣熊。没错，就是某个干脆面上，自带黑眼罩，贼头贼脑，有个花纹大尾巴的迷之生物。自此走上一条特殊的进化道路。系统：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2316289/150',
    book_name: '僵尸问道',
    book_author: '周郎羡',
    book_intro:
      '\n                        僵尸出没！小心！！！宅男张洋在机缘巧合之下穿越到修真界，成为一头最低级的小僵尸，凭借着一本《太阴炼形》混得风生水起、霸气凛然，留下了一段“僵尸会法术，谁也挡不住”的传奇。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2767349/150',
    book_name: '洪荒元符录',
    book_author: '无极书虫',
    book_intro:
      '\n                        符，天地之妙理，一个符修在洪荒天地间，演绎自己的混元大道。没有穿越到混沌之初，没法混个混沌魔神当当，也不能跟盘古套交情。没有穿越到太古年代，没法单挑鸿钧，群灭龙凤。没有穿越到上古时代，做不成紫霄宫中客\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1281919/150',
    book_name: '九转金身决',
    book_author: '苦涩的甜咖啡',
    book_intro:
      '\n                        新书不灭金身决已上传，希望各位支持咖啡的大大们继续支持咖啡，咖啡拜谢中。(书号：1652750书名：不灭金身诀)，或者直接点开简介上方的作者信息，里面就会呈现出咖啡新作，请各位大大们继续支持咖啡，拜谢\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004071015/150',
    book_name: '在修仙界玩网游',
    book_author: '寻雾者',
    book_intro:
      '\n                        “说起来你可能不信，我现在是在修仙界登录的游戏。”在修仙界玩西幻网游是个什么体验？穿越成废物体质的白夏没有老爷爷，也没人来退婚，完全没有任何金手指。眼看就要当杂役直到老死，忽然有一天，他发现原来修仙界\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005013639/150',
    book_name: '从写手到巨星',
    book_author: '虫2',
    book_intro:
      '\n                        ---新书《穿越者分享平台》已发，这是一个关于穿越者能与原世界联系且能与其他穿越者联系的故事。---从扑街写手到全能巨星，只需要一组卡牌！故事从云侯得到“手速卡”时速破万日更卅章开始！不平行不穿越不做\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3584282/150',
    book_name: '巨星夫妻',
    book_author: '将臣之名',
    book_intro:
      '\n                        张乐,拍了些小广告的不入流小导演,忽然红透半边天,成为各大媒体争相报道的焦点。不过,让他郁闷的是:他红,不是因为他那惊人的才华,也不是因为穿越重生后的金手指,而是因为他有一个当红的明星老婆。跟老婆一样\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/5060/150',
    book_name: '亵渎',
    book_author: '烟雨江南',
    book_intro:
      '\n                        睡觉睡到自然醒，数钱数到手抽筋。这就是罗格的幸福生活《亵渎》第一、二卷于2005年10月正式简体出版，全国发售。第三、四卷于2005年11月20日全国发售。欢迎访问出版专区http://www.cmf\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2005637/150',
    book_name: '重生之网络娱乐',
    book_author: '天下第一白',
    book_intro:
      '\n                        重生回到2000年。QQ有了一个山寨版本，他的名字叫TT。韩国再也不是网络游戏出口大国，而是进口大国。当然，现在的网络YY小说当中，将出现一位名叫\\\\"陈佳一\\\\"的大神。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010795768/150',
    book_name: '德猎',
    book_author: '小伈',
    book_intro:
      '\n                        知乎：拥有德鲁伊和猎人的能力，是一种什么感觉？回答：真的可以为所欲为。————这是一个倒霉孩子，无意中拥有德鲁伊和猎人异能后，欢乐逗比的爆笑故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3129555/150',
    book_name: '至高悬赏',
    book_author: '酒煮核弹头',
    book_intro:
      '\n                        “总有一天，我会成为整个宇宙海里悬赏金额最高的男人！”在海蓝星基础军事学院的开学典礼上，作为新生代表的古丁当着全校师生的面说出了自己伟大的理想。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010642748/150',
    book_name: '古三通的奇妙人生',
    book_author: '秃头圣者',
    book_intro:
      '\n                        “为何超合金黑光会变成黑人？”“为何金刚不坏神功一生只能使用五次？”“为何冰冻恶魔一族会人丁凋零？”“……”面对种种提问，古三通不耐烦的挥手道：“我怎么知道，反正与我无关！”有兴趣的书友可以加书友群：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005775611/150',
    book_name: '我是瓦尔迪',
    book_author: '王大布',
    book_intro:
      '\n                        系统：我的目的不是培养星球上最出色球星，而是培养最逗比的球星瓦尔迪：我可以骂人么？系统：不可以瓦尔迪：%￥#@#￥%@逗逼日常：请在和皇马的比赛中完成两次“思考人生”瓦尔迪：我是超级巨星，我为绿茵逗比\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010935936/150',
    book_name: '最强牛头酋长',
    book_author: '牛头大酋长',
    book_intro:
      '\n                        牛头人，憨厚，朴实。牛头人，勇猛，无畏。牛头人，愣头青，铁头娃。成为一名牛头人酋长，发展科技，战争古树，生命之泉……收拢部族，比蒙，狮人，狗头人……召唤英雄，凯恩，阿利斯塔，哀木涕……成为诸天最强牛头\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010957495/150',
    book_name: '重生之攻略大师',
    book_author: '纪九一',
    book_intro:
      '\n                        魔兽+暗黑+流放之路，融合的大背景跟玩法，主角为重生者，最后利用脑海记忆，装备and称霸游戏的小故事。企鹅群：705531309\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005236077/150',
    book_name: '艾泽拉斯圣光轨迹',
    book_author: '驿路羁旅',
    book_intro:
      '\n                        黑暗之门历20年，万物生发，暗影滋长。狄克狼狈的来到这个世界，他知道这世界的命运是如何的激荡。这一年，部落的崛起已经开始，联盟的荣光仍在飘扬。这一年，洛丹伦的王子启程寻找霜之哀伤，塞拉摩思念的歌声为谁\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1323606/150',
    book_name: '小地主',
    book_author: '如莲如玉',
    book_intro:
      '\n                        2017，胖子新书《猴哥儿》在起点中文网发布，大伙多多支持！回忆过去那点事，其实就是这个味。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2110551/150',
    book_name: '重生之金融大亨',
    book_author: '黑色尼古丁',
    book_intro:
      '\n                        金融天才重生到1979年，北京太子爷流落海外。重生之前的迷茫，重生之后的誓言。看林宇怎样打造一个现代版的“罗斯柴尔德”。黑色星期一、石油危机、苏联解体、两伊战争，只要能赚钱的地方你都能看到他的身影。打\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2039852/150',
    book_name: '最强黑客',
    book_author: '顾大石',
    book_intro:
      '\n                        一个超级黑客，重头再来，变成一个小黑客。曾经黑客界排行榜上的NO.1，重生成为大一新生。一个小黑客自由驰骋网络，成为真正网络之神。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3116466/150',
    book_name: '大画家',
    book_author: '醛石',
    book_intro:
      '\n                        梵高：我梦想着绘画，我画着我的梦想。方逸：我梦想着绘画，但是您的经历太吓人了。我不画我的梦想，只描绘我内心中激荡的瞬间。马蒂斯：我早已达到技精艺熟,可是如今我在研究自己的表现手段时,似乎觉得自己刚开始\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011069322/150',
    book_name: '红楼之贾政',
    book_author: '脂砚主人',
    book_intro:
      '\n                        当一位现代都市的汉语言文学本科生一觉醒来发现到了红楼，成了成婚不久的贾政……欲哭无泪啊！算了还是养好身体等着收拾贾宝玉吧，最起码也要把几个小包子抚养成人吧⊙∀⊙！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3499581/150',
    book_name: '明星检察官',
    book_author: '三三二一',
    book_intro:
      '\n                        一个中国刑警重生，意外成为一名检察官。他是检察官中的破案高手，是娱乐圈中炙手可热的明星。他就是明星检察官，金允浩。且看金允浩如何在检察系统的官场上，披荆斩棘，青云直上。且看金允浩如何在娱乐圈中，事业有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003784740/150',
    book_name: '明末工程师',
    book_author: '米酿',
    book_intro:
      '\n                        二十一世纪的工业设计师李植穿越到明末。没有钱？搞个飞梭织布机来，立刻赚到盆满钵满。不习惯明末的差劲卫生？发明个肥皂牙膏来让明朝洗得焕然一新！农民起义？乱世人命贱如狗？水泥混凝土的棱堡保护您的生命安全！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1747088/150',
    book_name: '军阀治世',
    book_author: '钧申',
    book_intro:
      '\n                        崇祯六年秋，现代人赵岩穿越到了大乱之后的山东登莱，为了对付即将到来的乱世，拉起了一支土豪乡军。打仗，打的无非就是钱粮。赚银子的事他最积极，玻璃镜、玻璃制品、盐业、纺织业、海洋贸易、战争红利、人口红利…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3241359/150',
    book_name: '超神猎人',
    book_author: '不是浮云',
    book_intro:
      '\n                        某玩家：“你在这里挖坑干什么？破坏环境！”某猎人：“坑BOSS！”某玩家怒：“别当我小白啊，我可是高高手，这里的BOSS会飞！”某猎人：“我的陷阱也会飞！”……这是一个脑洞猎人在游戏里愉快坑杀玩家BO\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3521560/150',
    book_name: '超级足球巨星',
    book_author: '就叫小新',
    book_intro:
      '\n                        这是一个2015年的普通屌丝带着足球系统来到2008年的夏天的故事这一年一名叫李风中国青年正式登陆欧洲欧洲足坛因此改变梅西，C罗双雄争霸，“噢~~不，我李风将打破这一局面”且看李风如何舞动风云，成为世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3145161/150',
    book_name: '阳光大秦',
    book_author: '光暗之心',
    book_intro:
      '\n                        他穿越来时，商鞅还未变法，大秦还是个屌丝帝国。为了过上好日子，为了吃上好东西，于是，他脑中的知识开始大爆炸了！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3685906/150',
    book_name: '这是个角色扮演游戏',
    book_author: '机战蛋',
    book_intro:
      '\n                        很普通的宅系穿越文（游戏、动漫为主）。主世界Minecraft，大部分时间可以看作是带着MC系统的能力进入其他世界。预定世界《辐射3》《辐射新维加斯》《学园默示录》《生化危机2/4/6》《新绝代双骄》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3199605/150',
    book_name: '重生之超级战神',
    book_author: '高手',
    book_intro:
      '\n                        林杰，《纪元》游戏最终大战中的夺冠呼声最高的人物——战皇浮生，为了给遭受车祸的母亲与妹妹赢得养生舱，手持传承断刃，终于进入总决赛，却被好兄弟百里长城所背叛！当他再次睁开眼睛，竟莫名其妙回到了数年前，号\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3382549/150',
    book_name: '大神戒',
    book_author: '兔子来了',
    book_intro:
      '\n                        当一枚可以穿梭世界的神戒从天而降，林扬表示不能淡定。汉末三国，一个夜光瓶，你出价千金？一个音乐盒，你当成传家宝？绝世武功，仗剑江湖！倩女幽魂？仙剑奇侠传？西游记？这是要成仙的节奏？风骚的人生，从林扬走\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3143064/150',
    book_name: '电子重生',
    book_author: '周硕',
    book_intro:
      '\n                        周硕是一个有理想的技术宅，然而现实却将他逼上了绝路。在今生，他所为之奋斗的中国芯片产业，似乎根本找不到一条出路。绝望的他醉酒而死，却没想到上天竟然让他重生回到一九九四年，给了他再来一次的机会。这一次不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001649143/150',
    book_name: '我的时空穿梭手机',
    book_author: '金色茉莉花',
    book_intro:
      '\n                        当安阳发现自己买的手机被调包了之后，他一开始是拒绝的，当他发现这部手机可以带他穿越无尽的时空，电影、电视剧、小说、游戏……他再也无法拒绝了！人生自此开始转变。时空穿梭普通群（一）号码：38677019\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1030472/150',
    book_name: '皇家娱乐指南',
    book_author: '贼道三痴',
    book_intro:
      '\n                        【起点第四编辑组签约作品】人生五大快活：看遍世间美色、听过世间妙音、鲜衣艳服、奇言妙语，这是第一快活；堂前列鼎，堂后度曲，宾客满席，花影流衣，这是第二快活；楼藏万卷书，知心友十余人分别赋诗，互较高下，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3046535/150',
    book_name: '盗运成圣',
    book_author: '金钱到家',
    book_intro:
      '\n                        江洋大盗？小盗也。神偷门第九十九代弟子无意间获得神偷令传承，穿梭万千世界盗取天地气运。武功、血统？统统偷走！神偷令七七四十九重禁止是何人所制？诸天神佛，六大圣人，原来这一切一切只是一个局。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005747008/150',
    book_name: '韩娱之心里的声音',
    book_author: '鹤城风月',
    book_intro:
      '\n                        人的一生，或生的伟大，或死的光荣。当他回首过去的光阴时，可以自豪地说，我的一生并没有虚度。因为……净TMD倒霉了。金泰浩，你给我出来！现在你不是我的PD了，我也不是你的木偶了。你给我出来，我要和你决斗\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003312907/150',
    book_name: '文艺生活',
    book_author: '薪越',
    book_intro:
      '\n                        生活有两大误区：一是生活给人看，二是看别人生活。要想不踏入误区，就要活出真实的自己。这是一个文艺青年在平行世界撒欢奔跑的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2299773/150',
    book_name: '祖巫帝江',
    book_author: '无月不登楼',
    book_intro:
      '\n                        重生为帝江，是逆天，是改命，还是坐等天道安排，最后身死魂消？共工祝融战于不周山上，是阻止还是任其湮灭？生性善良温厚的后土要身化轮回，我又该如何抉择？面对亿万膜拜信仰自己的巫族，我是否该为他们做些什么？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003717188/150',
    book_name: '附身吕布',
    book_author: '王不过霸',
    book_intro:
      '\n                        新书《汉末天子》已发布一个二十一世纪企业高管，在即将踏上人生巅峰之际，老天却跟他开了一个玩笑，一场车祸，让他灵魂穿梭时空，附身于气数将尽，不久之后，将要城破人亡，被吊死在白门楼上的吕布身上。为了能在这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003605979/150',
    book_name: '重生之华夏文圣',
    book_author: '射手座李不二',
    book_intro:
      '\n                        我是中文硕士苏怀，穿越到汉文化失传的世界，成为智慧与美德的化身，文化与美貌并重的奇男子。啥玩意？你们说汉族自古以来就是草原蛮族？端午节，儒家文化是你们朝鲜起源？却不认识孔子？吟诗作对是他娘的日本习俗？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2440835/150',
    book_name: '铸圣庭',
    book_author: '邪影',
    book_intro:
      '\n                        这是在秦末汉初，会诸子百家，战三教九流，斗历史名将，争江山美人的故事！且看无权无势，出身平凡的主角，如何周游异人之间，游戏原住民之中，会秦皇，斗刘邦，战项羽，争天下，直至铸造成至尊无上的……浴火凤凰舞\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3581962/150',
    book_name: '位面成神之虚空戒',
    book_author: '闭口禅',
    book_intro:
      '\n                        一花一世界一叶一菩提，佛说‘一粒沙里有三千大千世界。’辛寒说‘三千大千世界里都有我！’佛说‘你厉害，我服！’感谢起点论坛封面组提供封面！新书《位面之狩猎万界》已发布，求收藏，求推荐。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011174391/150',
    book_name: '男学渣的天后养成',
    book_author: 'BlackKing',
    book_intro:
      '\n                        一个高二男学渣在未来时空系统帮助下，一步步成为学霸，大神作家，神秘网红，神秘女明星，最终成为神秘天后巨星的日常故事。作者有百万字小说《重生女棋神》信誉作保，每日两更，请放心收藏。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011821226/150',
    book_name: '霍海的荣耀重生',
    book_author: '辛老五',
    book_intro:
      '\n                        这是一个老司机回到少年时的故事，更是一个草根嬉笑怒骂皆成文章的故事，也是一个相当有趣且别有滋味的故事……读者交流群：161065952\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009893555/150',
    book_name: '游戏开发指南',
    book_author: '我爱厨房',
    book_intro:
      '\n                        一部游戏开发的科普读物；一篇互联网产业崛起史；一个传奇制作人；一段游戏人生。这本书想写一个游戏圈。书友6群【257627296】（未满）全订3群【688072835】（未满）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2304975/150',
    book_name: '星际之死神传奇',
    book_author: '金沙流水',
    book_intro:
      '\n                        他是监狱里的死神！他是军队里的王者！他被所服役的首领儿子忌妒，陷害，天赋被废，成为废物。得到可以吸收死人天赋的逆天小塔，他的希望重新点燃！兄弟的背叛，兄弟的忠诚，茫茫星海，天才林立……王者归来，看他重\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010969487/150',
    book_name: '美漫老油条',
    book_author: '禹脉不肖子',
    book_intro:
      '\n                        （推荐《美漫世界的败类》）漫威世界来了个油盐不进的老油条，一个以统治世界为目标的复仇者。当班克正式成为复仇者那天起，他终于走上了脱贫致富的道路，络绎不绝的追星者在他店铺门口排起了长龙，对此，班克下定决\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3477477/150',
    book_name: '天庭清洁工',
    book_author: '李家老店',
    book_intro:
      '\n                        下界污染严重，灵脉破坏殆尽，导致几百年都没有人飞升成仙，而以前的神仙不是因为功德的积累而高升，就是因为年龄到了而退休，这直接导致天庭的底层工作人员紧缺，尤其是最低等的清洁工作更是没有人去做，使得天庭很\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004866312/150',
    book_name: '重生铸梦',
    book_author: '银色纪念币',
    book_intro:
      '\n                        带着十几年的经历和先知，赵泽君一头扎回2001年。**************************新书已发欢迎围观《重生燃情年代》这是一个烈火烹油，风云激荡的大时代。激情燃烧在每一个有理想的人心中\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2530290/150',
    book_name: '狂神进化',
    book_author: '逆天而翔',
    book_intro:
      '\n                        一个平凡的高三学生布施瘟疫、操控病毒凶虫而成长的一代传奇。新书《神医磁皇》正在起点上架，求订阅、打赏、月票、推荐票支持！！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3467820/150',
    book_name: '足球皇帝',
    book_author: '天天不休',
    book_intro:
      '\n                        我叫秦雄。我野心勃勃。我永不放弃。我专注如一。我向往统治。我一步一步，一步一步，走向绿荫世界的王座！足球融入了我的生命，绿荫场给了我翅膀，在那热血澎湃的战场上，我，主宰一切！2003年夏天，一位患有低\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3514019/150',
    book_name: '我家果园成了异界垃圾场',
    book_author: '金帛火皇',
    book_intro:
      '\n                        一个不小心，叶枫承包的果园成了异界的处理生命宝矿石废渣的垃圾处理场。这些在异界是极为危险的生命废渣垃圾，在叶枫看来却是超级宝贝。有了这些宝贝，他养的鱼，种的水果蔬菜，口味超级棒，还兼有养颜，健身，壮阳\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3192440/150',
    book_name: '魔法工业帝国',
    book_author: '晚间八点档',
    book_intro:
      '\n                        身为一名行业内卓有声望的高级机械工程师，许亦却穿越到了一个魔法为主的世界。在这个工业基础几乎为零的世界里，许亦又该如何实现自己的价值呢？当魔法与现代科技相碰撞，魔力与机械工业相融合，故事就这样开始。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3336008/150',
    book_name: '最仙遊',
    book_author: '虾写',
    book_intro:
      '\n                        能悟天道者，未必识人心。有人地方就有江湖，即使是天庭之上。若人人无为，无争无欲无望，处处犹如死水。修仙本是逆天，七情六欲人之本性，忘情无欲成仙又如何？不如朽木，还能感受风霜之冷，春意盎然。为求大道，抛\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010541934/150',
    book_name: '重生之中国大作家',
    book_author: '茶花白',
    book_intro:
      '\n                        抄抄书，养养娃，吐吐槽......优哉游哉的过日子！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003578104/150',
    book_name: '三国之超级召唤系统',
    book_author: '姜梵',
    book_intro:
      '\n                        现代历史系大学生穿越到汉末，成为刘辩。刘边表示压力山大，此时董魔王已经入洛阳，皇位即将被废，要不了多久就要被一杯毒酒鸩杀。不怕，我有超级召唤系统。第一任务，除董卓，保住皇位。你有天下第一的吕布？我有白\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3478870/150',
    book_name: '寻宝美利坚',
    book_author: '落寞的蚂蚁',
    book_intro:
      '\n                        新书已上传，奸妄抽奖系统，不同以往的系统流小说，跟着蚂蚁一起嗨起来，欢迎大家收藏，推荐，留言！**************巍巍五千年华夏，短短一百年屈辱，多少瑰宝流失海外？名瓷，美玉，统统拿来！东洋的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1479457/150',
    book_name: '宋阀',
    book_author: '宋默然',
    book_intro:
      '\n                        北宋末年，靖康之变，繁荣富庶的中原王朝在女真铁骑的践踏下支离破碎。两位皇帝被俘，受尽折磨。这个中国封建时代经济文化发展的顶峰，在北方民族的冲击之下轰然倒塌。徐卫，一个老千，恰好穿越到金军南下攻宋这一年\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010958440/150',
    book_name: '美漫之我爸叫菲尔科尔森',
    book_author: '涮羊肉',
    book_intro:
      '\n                        这是一个关于神盾局小皇帝的故事！漫威类型的小说看多了关于实力强大，拳打钢铁侠，脚踹绿巨人的小说，我想多写一些有关超级英雄们的日常，应该会很好看的！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1950108/150',
    book_name: '雄霸天下',
    book_author: '骷髅精灵',
    book_intro:
      '\n                        一个酷爱格斗游戏的宅男穿了，满怀希望，来到了兽族统治的世界。武力至上，有木有？美女很杀，有木有？哥咋就这么悲催呢，这不是逼俺这文明人发飙咩!!!邹神棍开始了他在阿蒙德兽神大陆的肆无忌惮的摧残之旅。规矩\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3435788/150',
    book_name: '八云家的大少爷',
    book_author: '八云家的夜鸦',
    book_intro:
      '\n                        新书《萌物的星河帝国》，各种求喔~！身为永远十七岁的偷窥狂啊不对，是永远十七岁的妖怪贤者八云紫的弟弟，八云墨感觉压力山大。虽然他不用担心被自家姐姐大人脸滚键盘什么的，但是……“墨儿，你刚才肯定在想一些\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010951819/150',
    book_name: '变身懒散少女',
    book_author: '宝蓝海洋',
    book_intro:
      '\n                        穿越了怎么办？变成萝莉怎么办？余然儿用一天的时间纠结人生，最后得出一个结果——认命！反正她回不去了，纠结那么多干什么，吃饱了撑着吗，还不如认命呢！反正手机跟着穿越过来了，起点读书、漫画、音乐、浏览器等\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3141783/150',
    book_name: '神级天才',
    book_author: '未语浅笑',
    book_intro:
      '\n                        一个从小便靠捡破烂为生的少年，饱受着别人的白眼和嘲讽，但是很少有人知道，他其实是一个令人无法想象的天才！——他无意间获得一台电脑，于是计算机行业的基本格局被改变，整个黑客界因他而翻起了惊天巨浪！——他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3348902/150',
    book_name: '辽东钉子户',
    book_author: '青史尽成灰',
    book_intro:
      '\n                        有农田，有牧场，门前是河水，身后是高山，地下埋煤炭，溪谷藏黄金……最富庶的土地，最糟糕的时代！满清、蒙古、朱皇帝……谁也别想抢走家园！做最强钉子户，坚决守护万里家园！（完本多部作品，人品信赖，放心收藏\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1369168/150',
    book_name: '未来军医',
    book_author: '胜己',
    book_intro:
      '\n                        在研究一名屠杀了地球联邦殖民星球数百万人妖龙的时候，因为妖龙用秘法自爆，地球联邦唯一能跟联邦主席同级别存在的首席医官回到了现代，成为了一名身体虚弱都随时晕倒到的二世祖。回到现代，凭借着举世无双的医术，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009673415/150',
    book_name: '篮球之天赋系统',
    book_author: '快没时间了1',
    book_intro:
      '\n                        这是一个死肥宅在寝室玩游戏时意外获得天赋系统然后空降13-14赛季的印第安纳步行者并且一步一步走向NBA之巅的故事新书已发布《传奇教练系统》且看叶荃在教练系统的帮助下，利用11年的选秀作为自己的班底在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010885608/150',
    book_name: '海贼之英雄系统',
    book_author: 'Souza',
    book_intro:
      '\n                        这是主角在无数世界中，寻找何为正确的故事，可能有过迷茫、有过过错、有过成就，但迷茫的少年终将醒来，那一天，他必以王的身姿降临！第一个世界，海贼王第二个世界，女装骷髅与骨傲天第三个世界，屠龙者的狂宴第四\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005398752/150',
    book_name: '时代巨擘',
    book_author: '百刹',
    book_intro:
      '\n                        遮天公司，一手遮天！穿越1973年，和世界首富比尔·盖茨成为哈佛大学同学！“盖茨，跟哥一起辍学吧，咱们把微软公司建立起来，哥以后带你去纳斯达克敲钟！！！”穿越1973年，和乔布斯成为雅达利游戏公司同事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009632848/150',
    book_name: '变身超毒舌少女',
    book_author: '松子不吃糖',
    book_intro:
      '\n                        1.人活着就为了……2.在这物欲横流，人心冷漠的世界，只有这又白又软的？？还有一点温度3.这个世界有中子、原子、质子，以及…………总结：文抄、搞事、装逼、日常、咸鱼、欢乐、毒舌、卖萌、变身\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1392096/150',
    book_name: '左道旁门',
    book_author: 'velver',
    book_intro:
      '\n                        左道旁门，左表示邪，道表示派别，旁表示不正，门表示体系。可是在沈浪的字典里面，左表示了自己特殊的左手异能，道表示了自己的根本，而旁则意味着自己周围的人，至于门那个仅仅就是命运的一种安排罢了。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2306877/150',
    book_name: '超脑黑客',
    book_author: '疯狂小强',
    book_intro:
      '\n                        小时候一次意外的脑部受伤，给林鸿带来了超级大脑。农村小子林鸿从”矿石收音机“开始，不断学习和探索，从菜鸟开始，一步一步走上通往黑客天王的道路。疯狂小强2012年倾心打造，带领你进入一个不一样的黑客世界\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2739250/150',
    book_name: '晚唐',
    book_author: '木子蓝色',
    book_intro:
      '\n                        大唐咸通十四年，公元873年。大唐第十七任皇帝懿宗驾崩，夕阳中的帝国迎来了十二岁的十八任新皇僖宗李儇。此时，距离私盐贩子王仙芝率十票帅起兵反唐只有几个月的时间，还有一个爱咏菊的私盐贩子黄巢也早已经对大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003371244/150',
    book_name: '绿茵称王',
    book_author: '我是路口',
    book_intro:
      '\n                        弗格森：在我漫长的足球生涯中，从来也没有见过比艾幻还有天赋的球员，在球场上他就是上帝！穆里尼奥：我的足球丑陋？如果把艾幻给我，我可以用最丑陋的足球征服世界。瓜迪奥拉：上帝给了他天才球技的同时却也拿走了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2096138/150',
    book_name: '史上最牛门神',
    book_author: 'tisword',
    book_intro:
      '\n                        武装游戏神技，昔日的门将新星强势重生。高接抵挡、鱼跃救险，有我在，球门固若金汤；落叶飞花、圆月弯刀，我去处，敌将哭爹喊娘！绿茵场上，攻守兼备，我就是一切比赛的主宰！什么最佳门将，什么球王，都不足以形容\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3218982/150',
    book_name: '我家后院是唐朝',
    book_author: '背着家的蜗牛',
    book_intro:
      '\n                        在打开自家后院的古井以后，李愔的人生自此改变了！六皇子李愔？二十一世纪宅男李愔？可以在两个世界自由往来的他，究竟该选择怎样的生活？后宫？争霸？权谋？仅是如此吗？不！拥有现代的科技优势，他要把自己的封地\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004824730/150',
    book_name: '万能电脑包',
    book_author: '愚任',
    book_intro:
      '\n                        这是一个开头凭借着一个电脑包闯荡平行世界，取得巨大成功，最后又突然回到地球，继续闯荡的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3379442/150',
    book_name: '大唐超级奶爸',
    book_author: '洛山山',
    book_intro:
      '\n                        奶爸是一个高尚的职业，一个纯粹的职业，一个有道德的职业，一个脱离了低级趣味的职业，一个有益于百姓的职业！而李元霸的大唐生活，就是从奶爸开始的！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003539803/150',
    book_name: '相声大师',
    book_author: '唐四方',
    book_intro:
      '\n                        男问：“这书好笑吗？”女摇头道：“不好笑，都冷死了。”男人解开自己的衣服，柔声道：“来穿上我的衣服，小心着凉。”女人也很感动，笑着说道：“谢谢，裤子就不必了。”……这是一部写现实的小说，这是一部写相声\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3155740/150',
    book_name: '重生动漫之父',
    book_author: '生活盖浇',
    book_intro:
      '\n                        这只是一个宅，来到一个没有动漫的世界，于是将这个世界改造成理想的幻想乡的世界的故事而已\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1263084/150',
    book_name: '贼胆',
    book_author: '发飙的蜗牛',
    book_intro:
      '\n                        在死神的指尖跳舞，书写一个独行盗贼的传奇，一个盗贼的菜刀之路。远古坟墓亡灵巫师们的古老咒语，遥远地狱幽暗深渊里的恶魔咏叹，兽人部落老牛头人祭司的远古战歌，地精国度遗失的科技文明，图拉里昂森林的远古遗迹\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010727894/150',
    book_name: '三国之新汉崛起',
    book_author: '爱喝奶的牛仔',
    book_intro:
      '\n                        汉室宗亲，听起来感觉挺高大尚的。跟着汉家皇室走，一辈子吃穿不愁。至于董卓，抱歉，你安稳的呆在西凉吧。刘汾的想法很好，但是天命不可为。汉室不保，他又该何去何从？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1737519/150',
    book_name: '大明王侯',
    book_author: '贼眉鼠眼',
    book_intro:
      '\n                        入赘商户的女婿没出息吗？穿越者萧凡就是个很明显的反例。大明洪武二十九年，朱元璋老迈，皇太孙孱弱，燕王蠢蠢欲动。这一年，萧凡来了。天下风云因他而涌动。（本书顺利完本，新书《明朝伪君子》已发，请大家支持，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2727239/150',
    book_name: '重装突击',
    book_author: '金属裂纹',
    book_intro:
      '\n                        新书《甲壳狂潮》已上传，依旧无异能科幻。起点最纯粹的星战小说，没有超能力，没有魔法斗气，没有肉身直入虚空的强横身躯。这里只有勇敢的士兵，坚强的战士，机智的军人和荡气回肠的铁血军魂。一部由士兵到将军的传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3034224/150',
    book_name: '黄金牧场',
    book_author: '卖萌无敌小小宝',
    book_intro:
      '\n                        跑马放羊，酒庄农场，都市小青年王皓变身澳洲大地主！辽阔的澳大利亚，肥沃的墨累达令盆地，享受美妙田园生活。与考拉相伴，同袋鼠赛跑，养几头呆萌羊驼，没事欺负欺负鸸鹋。包子脸小呆猫，威武霸气的牧羊犬，我家真\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3387973/150',
    book_name: '神书',
    book_author: '薪意',
    book_intro:
      '\n                        神文，上古遗留的文明，复杂万千，每一个字都蕴含天地。这个世界的人研究神文，以神文刻书，入上古遗迹，开启灵智“洞天”，走向独特修炼之路。一页一天地，一书孕万物。可惜他们只懂用字数来发挥力量，当诗词歌赋出\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1320450/150',
    book_name: '传奇纨绔少爷',
    book_author: '贼眉鼠眼',
    book_intro:
      '\n                        平凡的大学生方铮穿越了，穿越到了古代一个富家纨绔少爷的身上。他不想改变这个世界，只想好好做他的富家少爷，可人太出色也是种罪过，这个世界正因为他的到来，而悄然改变着。试看主角如何在不一样的穿越剧情里，展\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001670110/150',
    book_name: '超位面穿行',
    book_author: '湛蓝海岸线',
    book_intro:
      '\n                        一句话简介：这是主人公赵泽在电影世界不断穿越的故事~PS：以好莱坞商业片为主，规避一切被“河蟹”的可能\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2418529/150',
    book_name: '我是秦二世',
    book_author: '华夏九洲',
    book_intro:
      '\n                        一次莫名的地陷，让他取代秦二世；人家穿越都是美女大把，奇遇连连，而我却要为活命而担忧；除赵高，收李斯，救蒙氏兄弟；平六国遗族复辟，看天下风云；抵月氏，拒匈奴，荡平高句丽；天下我有，美人怎能太少。夺虞姬\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2583260/150',
    book_name: '一级安保',
    book_author: '虾写',
    book_intro:
      '\n                        有着亚洲之鹰美称的白然，因为神秘人构陷，化名李起前往中国听海市成为一名普通的保安寻找事情真相。缺少高科技武装，缺乏后勤，他还是亚洲之鹰吗？伴随中国的发展，国际大盗、暴力组织、杀手集团等等看见了中国潜在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007097039/150',
    book_name: '文娱的良心',
    book_author: '后来者',
    book_intro:
      '\n                        有人说，他是文娱界的良心。说这话的人，你的良心不会痛吗？……很多年以后，人们不记得十一的挖坑不填、死女主、死男主……人们只记得他那颗善良的心。——————PS：此文有毒，主角有病，病得不轻，报复心极重\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004056866/150',
    book_name: '美漫之大冬兵',
    book_author: '育',
    book_intro:
      '\n                        天赋是被给予的，而伟大，是自己争取的。我叫夏天，冬兵中的一员。欢迎来到我的世界。本书群184119551***新书《吞噬进化》，欢迎品读。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011679872/150',
    book_name: '捡到一个封神榜',
    book_author: '晚间八点档',
    book_intro:
      '\n                        许拙本来只是江南省电视台的一名小摄像师，他原本以为自己这一辈子也就是按照现在的人生轨迹，在省台里混吃等死，平平庸庸地过完一生。直到有一天，他磕了个头，然后捡到一个封神榜……喂，不就是给玉皇大帝磕了个头\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009347377/150',
    book_name: '洪荒证道系统',
    book_author: 'w风雪',
    book_intro:
      '\n                        咱来洪荒干啥来了？证道啊！不为证道你来洪荒干嘛？在这神仙多如狗的洪荒，要做咱就做最强的神仙，最牛逼的大能，最逍遥的圣人！如何才能做到？简单，一个系统帮你搞定！欲知具体详情，那就请点进来看一看吧！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3646748/150',
    book_name: '中国猎人',
    book_author: '步枪',
    book_intro:
      '\n                        【枪团荣誉出品】代号107！捍卫陆军老大哥的地位！隶属文化宣传队，但枪法一流，杀人放火样样精通，我们有另外一个名字——猎人突击队！从小兵到军中最年轻的将军，从特种部队横跨到空中突击部队，李牧踏着新时期\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3403055/150',
    book_name: '超级全能控卫',
    book_author: '一江寒月',
    book_intro:
      '\n                        有两个名字将在NBA历史长河中永垂不朽，迈克尔乔丹和谢晨。他就像一个无所不能的将军带领着士兵，在NBA攻城略地，每造访一座城市，都是当地球迷的恶梦。没有人能阻止他，就像没有人能阻止全世界最优秀球员的结\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2985858/150',
    book_name: '大时代之金融之子',
    book_author: '范西屏',
    book_intro:
      '\n                        纵横捭阖金融市场，谈笑间大鳄飞灰湮灭。史上最成功的投资者，神秘莫测的巅峰存在。他是桥水最大的投资者，他的收益打败文艺复兴科技。他指点了约翰保尔森，他绞杀了长期资本管理。十步杀一人，千里不留名，他就是金\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2371777/150',
    book_name: '剑逆苍穹',
    book_author: 'EK巧克力',
    book_intro:
      '\n                        剑道天才，强势崛起，终成一代剑神！一指诛神皆寂灭，我以我剑逆苍穹！－－－－－－－－－－－－－－－－－\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003304876/150',
    book_name: '主宰江山',
    book_author: '汉风雄烈',
    book_intro:
      '\n                        新书《长风万里尽汉歌》上传，继续大家的支持。穿越水浒第一背信弃义之人陆谦，从杀高衙内亡命江湖开始……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006891289/150',
    book_name: '贞观唐钱',
    book_author: '小致命',
    book_intro:
      '\n                        闪耀着不朽的容光，我愿意穿梭千年，去追寻曾经的方向，即使一夜灿烂，即使只有瞬间怒放。大唐总给我们留下太多遗憾，曾经的霸主犹如昙花一现。如果大唐流传千年，那我们的世界又会是怎样。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011612314/150',
    book_name: '穿越从电影开始',
    book_author: '分飞雁',
    book_intro:
      '\n                        一次意外的事件，青年从此踏上了无限之旅。纳尼亚传奇，午夜凶铃，魔法师的学徒，夜访吸血鬼，哈利波特，指环王，加勒比海盗，冰与火之歌，诸神之战……一步步走向传奇，成为永恒。书友交♂流：604313849\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2589731/150',
    book_name: '极品修真邪少',
    book_author: '面红耳赤',
    book_intro:
      '\n                        逆天妖孽陈青帝，以低弱的修为成功炼制了仙丹，却被丹劫干掉，灵魂穿越到了地球！好吧，穿越到了地球，陈青帝还能接受。让陈青帝抓狂的是，他发现自己穿越到了一个超级纨绔、败家子、人渣的身上……嚣张纨绔纵横花都\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005012326/150',
    book_name: '开发次元世界',
    book_author: '锈迹符文',
    book_intro:
      '\n                        获得金手指了，可以穿梭到动漫，小说，电影世界了，但却和想象中的不一样，上来就是高危世界不说，居然还被国家发现了！！！ps1：第一个世界是从零开始的异世界ps2：本文文风倾向于平淡，作者君是萌新，请勿调\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3281470/150',
    book_name: '重生爆利电子业',
    book_author: '编织成的梦',
    book_intro:
      '\n                        【PS:书名绝对不是错别字，是有意而为之！】唐浩重来一世，努力崛起！！！他运用前世所学，从翻新手机开始积累资本，制作山寨配件！仿造奠定基础，创建品牌，一路走来，历尽风雨！！！商场上的尔虞我诈，精彩纷呈\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1204224/150',
    book_name: '陈二狗的妖孽人生',
    book_author: '烽火戏诸侯',
    book_intro:
      '\n                        衣衫褴褛的老人蹲坐在破败房子前的白桦木墩子上，喝一口自制的烧酒，抽一口极烈的青蛤蟆旱烟，眯起眼睛，望着即将落入长白山脉的夕阳，朝身旁一个约莫六七岁、正陪着一黑一白两头土狗玩耍的小孩子说道：“浮生，最让\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005177967/150',
    book_name: '享受治愈在二次元',
    book_author: '黄天大法',
    book_intro:
      '\n                        嗯，就是在二次元画漫画的故事。主体是《食梦者》，中间会有很多漫画人物乱入，比如夏目、还有《漫画家与助手》。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004945871/150',
    book_name: '银河称霸指南',
    book_author: '白面黑厮',
    book_intro:
      '\n                        【官群301.700.663】游戏中的星际舰队穿越到平凡青年白仲祺的眼前，游戏的玩家变成了帝国的元首，为同胞和地球开启了向星辰大海进发的新篇章。地球各国勾心斗角，在争夺着星际时代的未来。光怪陆离的异星\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3176570/150',
    book_name: '星武狂潮',
    book_author: '话筒',
    book_intro:
      '\n                        乱世未来，龙蛇起舞！草根少年，神话降临！班铭倒大霉了，被老妈拉去武贤陈琛的故居黄龙山拜拜，结果一头磕晕在石阶上，丢脸倒是其次，更离谱的是他居然……遇见鬼！更倒霉的是，那个叫鬼叔的不良鬼魅居然告诉班铭，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006441469/150',
    book_name: '信仰诸天',
    book_author: '朝不保夕',
    book_intro:
      '\n                        凡人世界，他是韩跑跑手中一具诡异的傀儡；我欲封天中，他是孟浩又敬又怕的师叔；仙逆世界，他是与王林把酒言欢的生死之交；盘龙世界，他是挽狂澜于既倒的光明教皇；遮天世界，他是狠人女帝不愿成仙只为在红尘中等他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010525090/150',
    book_name: '女装文艺人生',
    book_author: '羽林都督',
    book_intro:
      '\n                        曾经的美人红颜易老，只留下荧幕里的刹那芳华；曾经的大师明日黄花，流量鲜肉小花们粉墨登场；一代女装大佬周奕以无敌之姿横空出世，风华绝代，颠倒阴阳，如大魔王一般肆虐华娱！本书粉丝群：五四一九四四零五六。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3545721/150',
    book_name: '贞观帝师',
    book_author: '石肆',
    book_intro:
      '\n                        梦回贞观，一览千年，汉唐盛世何其傲然，却终究难逃国溃离散。异族的铁蹄踏碎长安，华夏涂炭。雕栏玉砌犹在，朱颜却改，此恨绵绵，何时可及？恨不能踏碎凌霄，乾坤倒转。也罢，便教我重回长安，以人为笔，书画三千卷\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004904932/150',
    book_name: '神盾局的新晋职员',
    book_author: '职业偷懒',
    book_intro:
      '\n                        李维斯变成了韦斯利，带着一个废品智能系统来到了平行世界，成为了刺客联盟中的一员。随后不断出现电影中的特工和超级英雄，而他也成为了神盾局中一名新晋职员。随着系统不断的升级，他终于可以使用英雄联盟中各个英\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003475385/150',
    book_name: '位面之时空之匙',
    book_author: '久猫',
    book_intro:
      '\n                        诸天星海，无尽位面，一名少年渡天劫，驭世界，争战四方。张三丰：武道之初在于炼精化气。唐紫尘：贼小子，使的什么武功？季安：怎么，想学啊，来先那个下。始皇帝：阁下身上为何有帝威。孙悟空：小孩，快给俺老孙摘\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009964627/150',
    book_name: '垃圾改造商',
    book_author: '潇洒二代',
    book_intro:
      '\n                        旗插世界，制霸全球！捡破烂的大学生偶得垃圾改造系统，从此逆袭，走上了改造垃圾的道路。高能电池，充电板，各种机器人，加工厂都要钱……赚钱吧，骚年！不过，赚钱只是被迫的，我的愿望是世界干净而非金钱美女，不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004183090/150',
    book_name: '系统供应商',
    book_author: '凿砚',
    book_intro:
      '\n                        被废材逆袭，你是否屈辱？成为天才的垫脚石，你是否悲愤？身为出场两集就挂的炮灰，你是否不甘？不用担心，一切有我！身为诸天万界唯一的系统供应商，我可以为你量身定制各种随身系统，让你从此走上人生巅峰。少年，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009923385/150',
    book_name: '网游三国之天下诸侯',
    book_author: '小巷布衣',
    book_intro:
      '\n                        一款足以改变世界的游戏，一个通往星辰大海的秘境，重生十年前，自当以德报德，以直报怨！如果今生注定是一条金戈铁马的浸血征途，就当以亲友的荣华、旁人的仰望和敌人的哀嚎为伴！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2646048/150',
    book_name: '巨虫尸巫',
    book_author: '竹上猪猪',
    book_intro:
      '\n                        由父亲苛刻养大的苗人少年，在成为孤儿的那一天，突然成为‘初巫’，获得了操控巨虫的能力。之后不久，他又因意外找到远在异国他乡的母亲，由小小的山村，跳入到世界大都会这个精彩的舞台中。至此掌握古国上古神妖传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3686238/150',
    book_name: '崩坏召唤',
    book_author: '隐语者',
    book_intro:
      '\n                        苏墨，不死不灭的噬魂者，除了正事不干其他什么都干，如此浪费资源到处撩,居然还不死的举动,终于引来了一群（自称）秉承世界意志之人的愤怒。于是，他拥有了“非常容易被召唤的体质”，魔爪伸向未知的远方，开始拯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010101258/150',
    book_name: '逆行我的1997',
    book_author: '白色米饭',
    book_intro:
      '\n                        1997年的李湾。李文秀重生了。获得新生，李文秀再一次用两世为人的目光去审视这个令人既爱又憎的年代，审视这片生养他的土地，还有这片土地上，那些可悲又可赞的人们。然而新生却并不意味着他能扭转滚滚向前的历\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2652116/150',
    book_name: '巫术师',
    book_author: '辛老五',
    book_intro:
      '\n                        一个没有神的世界一个规则掌握在巫师手中的世界一个临近其他位面，被贪婪目光所注视的世界一个弱肉强食、黑暗、血腥，充满着变化的神奇世界带着具有分析、录音功能的生物芯片，开始了基因改造甚至是超越巅峰的强大之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003420092/150',
    book_name: '无敌英雄系统',
    book_author: '忘川三途',
    book_intro:
      '\n                        穿越异世，英雄附身。剑神传人？不好意思，天剑无名，剑圣独孤，西门吹雪，这有一堆剑神。无双猛将？真是抱歉，霸王项羽，蚩尤典韦，战神燕归人，谁敢一战？什么，你是神灵降世？来来来，这里有一位弃天帝教你做神…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003511331/150',
    book_name: '最强新手剑',
    book_author: '祈言誓约',
    book_intro:
      '\n                        没错，穿越到游戏异界的我，一不小心变得太强了！……新书：《大王快逃》异界入侵地球，我入侵♂异界。手持百科全书，吊打异界王者。依然是轻松幽默向的爽文。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1723459/150',
    book_name: '神鬼剑士',
    book_author: '突然光和热',
    book_intro:
      '\n                        一个《地下城与勇士》的鬼剑士玩家，因为意外而带着鬼剑士的技能来到异世界。鬼剑士，拥有被鬼神诅咒的手臂，名为‘鬼手’。剑术系：猛龙断空斩、幻影剑舞、极&#8226;鬼剑术（暴风式）。对武器的修炼使我不再\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004980107/150',
    book_name: '老兵不死',
    book_author: '玗石页',
    book_intro:
      '\n                        王亮回来了，这次是2017。大型公益寻人节目《找到你》特邀嘉宾、《国家英雄》001号介绍人、百亿票房的军事战争片《战将》导演……“我今年九十五岁了，参加过抗日战争，解放战争，抗美援朝战争，自卫反击战也\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3350577/150',
    book_name: '星球逃亡',
    book_author: '爱打斗地主',
    book_intro:
      '\n                        末世降临，地球偏离公转轨道，逐渐飞出太阳系。陨石雨撞击地球，神秘物质引起地球物种进化，人类迎来黑科技进化时代。冰河世纪、大陆架板块漂移、黄石火山爆发等等灾难爆发，人类被迫建造宇宙飞船逃离地球，结果在星\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003439264/150',
    book_name: '重生之抠脚大汉变男神',
    book_author: '二宝天使',
    book_intro:
      '\n                        作为一个成功的抠脚大汉，重生回了学生时代，重新经历一遍高考就够悲惨了，为啥连自己引以为傲的胸毛腿毛都不见了，还变成了一个弱鸡小白脸，这日子没法过了。二宝新书《咸鱼翻身的正确姿势》希望新老书友踊跃收藏。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2741792/150',
    book_name: '东北灵异档案',
    book_author: '爱会永恒',
    book_intro:
      '\n                        永恒新书《东北灵异档案II》已经发布，继续讲述东灵的故事！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3069879/150',
    book_name: '导演之王',
    book_author: '祖树',
    book_intro:
      '\n                        曾经是一名导演的王尚重生到了地球的另一个平行时空的华夏，2000年秋天，娱乐业更加发达。什么？这里没有《肖申克的救赎》？拍！让全世界的人民都感受自由与希望！什么？这里没有《变形金刚》？拍！让全世界的人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1555805/150',
    book_name: '江东突击营',
    book_author: '齐橙',
    book_intro:
      '\n                        一支从赣西北群山中走出来的新四军劲旅，在八年抗战中，血战南京、驰援荆楚、纵横华中、威震敌胆，谱写了一曲中华儿女殊死抗战的悲壮诗篇。罗毅、袁静、曾珊、杜心雨、许良清、陆双勇、周希亚，一个个鲜活的面孔伴你\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3463011/150',
    book_name: '异世穿越帝国',
    book_author: '古夜凡',
    book_intro:
      '\n                        易星辰一次意外，拥有一个穿梭两界的空间通道，他是要借助两界不同的产品与资源，带领一群亡国的遗民重建帝国；还是要结合现代科技与炼金技术，走出一条不一样的科技兴国路，建立了一个横跨两界的大帝国。（稳定更新\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003741750/150',
    book_name: '一刀劈开生死路',
    book_author: '夜与雪',
    book_intro:
      '\n                        新书：《极拳暴君》已发布！求收藏和推荐~一刀劈开生死路，两脚踏出是非门！凡人掌握毁天灭地的超凡火器；武者修炼摧城灭国的秘传武道；这是个弱者不是蝼蚁，强者不是上帝的世界。一个瘫痪在床，满怀怨恨不甘的青年\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3432645/150',
    book_name: '全球天王系统',
    book_author: '宇莫殇',
    book_intro:
      '\n                        他的奥特曼系列打开了孩子们的心灵，亮剑，士兵突击，引发了军旅热潮，仙剑奇侠传导致了仙侠风暴，射雕三部曲开创了武侠的新天地，爸爸去哪儿引爆了亲子综艺，中华好声音引发了新一轮的选秀热潮，我是歌手是歌手们的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009668031/150',
    book_name: '无敌之悠闲',
    book_author: '污萝卜',
    book_intro:
      '\n                        开场即最强，无敌不寂寞的林轩有着诸多称号。女修心中的最佳道侣排行榜第一，修士奥运会最佳裁判，春晚最牛特邀嘉宾，续命第一人，《我当修士那些年》导演兼主角，黑洞改造者，亚特兰蒂斯挖掘者，诸天万界无敌者……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006629843/150',
    book_name: '绿茵狂龙',
    book_author: '真狼魂',
    book_intro:
      '\n                        这是足坛龙日天、龙傲天、龙霸天的故事。-书友群：65194543，聊天的进。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2340330/150',
    book_name: '妙手天师',
    book_author: '炖肉大锅菜',
    book_intro:
      '\n                        萧煜，一个不喜欢医术，却从小跟随外公学医。除了把外公传授的东西背过，却从没有医过人。不喜欢医术，却上的医科大学，在大学成绩永远是倒数前三。不喜欢医术，毕业后为生活所迫，不得不当了个医务室的小医生，但是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3613767/150',
    book_name: '鹰扬拜占庭',
    book_author: '幸运的苏拉',
    book_intro:
      '\n                        “主道成肉身第一千零一十九年，第四纪。皇后安娜，全罗马帝国最有权势、最聪明美丽的女人，戴着紫色的冠冕，站在了布拉赫纳宫殿前，前方是光芒万丈的金角湾，她眺望着正在凯旋的帝国舰队，无数御旗、风帆如火焰般映\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1452838/150',
    book_name: '湛蓝徽章',
    book_author: 'Deathstate',
    book_intro:
      '\n                        【2017新书《道门入侵》已上传！！！一个道士伪装成魔法师，入侵异界的故事。扫荡人间，踏平神国】魔法师的存在，是为了洞悉这个世界的真实。萨林·梅塔特林，一个普通的魔法师，最初，他只是想改变自己的一点命\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3033594/150',
    book_name: '回到旧石器时代',
    book_author: '此物天下绝响',
    book_intro:
      '\n                        新书《鹦鹉的悠哉日常》发布，一样的风格，每天一笑系列。人类还没掌控世界。野兽在森林中蹿行。冰河世纪的尾巴仍在全球肆虐。伤口破了，没有破伤风针可以打。被疯狗吻了，也不确定会不会完成“变身”。嫌天气太冷，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1037447/150',
    book_name: '流氓高手II',
    book_author: '无罪',
    book_intro:
      '\n                        2008年夏，无罪新书！***中大的BBS上流传着这样的一个传说，据说当年的猥琐宗师方少云在离开中大时，曾经在中大的某一个角落留下了一本猥琐秘笈。而得到这本秘笈的人，非但能够成为高手高手高高手，而且还\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2650882/150',
    book_name: '上位',
    book_author: '一三五七九',
    book_intro:
      '\n                        .一个草根青年，野心勃勃踏入官场，一路打拼，青云直上。且看他，积累人脉、编织关系网、事业有成、佳人入怀。且看他，披荆斩棘、畅行官场路、功成名就、成功上位。.\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3217728/150',
    book_name: '汉雄',
    book_author: '千年龙王l',
    book_intro:
      '\n                        他建立了一个国家前所未有的尊严。他给了一个族群挺立千年的自信。他的国号成为一个民族永远的名字。马刀下的冤魂和马鞍上的得意，没有丝毫区别，所有的生命，都是平等的，任何人都没有无故剥夺的权力。没人可以随便\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007448671/150',
    book_name: '最强军火之王',
    book_author: '闪烁',
    book_intro:
      '\n                        【本文慢热，前两卷为铺垫，耐心】步枪上油，火炮抛光，战车补胎，战机打蜡，潜艇堵漏，航母刷漆。一站服务，快捷周到。从军刀手枪，到坦克战车，到火炮导弹，到飞机战舰。去找王栋，在DF都能买到！这是一个卖军火\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3119116/150',
    book_name: '新风领地',
    book_author: '蒜书',
    book_intro:
      '\n                        没有绚烂的武技，没有高深的功法，这是一个穿越者逐渐改变异界生活，文化，娱乐的故事。这是一个把领地逐渐改变成现代化城市，引领异界新风尚的故事。故事中也许有些许热血，些许争斗，但更多的是一个个新事物的诞生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010265422/150',
    book_name: '重生欧美当大师',
    book_author: '摇摇-欲坠',
    book_intro:
      '\n                        他是一个历史研究大师，他是一个音乐创作大师，他是一个电影先锋大师，他还是一个公认的发明家，他还是公认的国际关系研究学家，但是在他自己的心里，他只是一个有家不能回的游子。新书上传，老妖将不再写政治经济，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003376994/150',
    book_name: '大汉科技帝国',
    book_author: '牛家一郎',
    book_intro:
      '\n                        （新书宇宙霸业已经很肥了，可以开宰了，番外篇也会放在新书的作品相关）我们改造星球用来移民；我们在太空中发展农业、兴建工厂；我们在小行星带，柯伊伯带开采资源；太阳系就是我们的后院；本书企鹅号：49382\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3582868/150',
    book_name: '大矿主',
    book_author: '赫墨',
    book_intro:
      '\n                        手握天下矿，逍遥大矿主！唐风为了给突遭横祸的家里还债，放弃了考研，远赴海外打工赚钱，替家里还债。在工作期间突遇矿难，被深埋在地下，但大难不死，融合了一枚神奇的星核。从此唐风不仅拥有了无与伦比的矿产资源\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010615725/150',
    book_name: '华娱渣男',
    book_author: '废言梦语',
    book_intro:
      '\n                        本书写的是一位军人灵魂穿越到渣男原创歌手身上遗失了记忆寻找孩子的故事，以歌手的身份挑战两个岛国的歌手，特别是某个半岛，在华国已经形成了一种流派，华国某些软腿虾艺人见到了某半岛的艺人就奉承，就下跪，简直\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2274374/150',
    book_name: '大宋私生子',
    book_author: '何昊远',
    book_intro:
      '\n                        “欢迎来到大宋朝。这里有苏东坡的诗、李清照的词，塞北的雄风、江南的烟雨。”“还有吗？”“有，比如偷情的小妾，倾城的花魁，元宵偷情桥下，特别值得强调的是人们都没穿内裤。”“你太猥琐了，能不能说点别的。”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003276162/150',
    book_name: '综艺娱乐之王',
    book_author: '小伈',
    book_intro:
      '\n                        平行世界没有杨安熟悉的综艺节目，《极限挑战》，《爸爸去哪儿》，《欢乐喜剧人》，《我是歌手》，《我们都爱笑》，《奔跑吧兄弟》……统统都没有！杨安笑了：“我要做综艺娱乐之王！我要当大明星！”……致力于搞笑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005976975/150',
    book_name: '归来的宗师',
    book_author: '宝巨要崛起',
    book_intro:
      '\n                        “唐田，你嘛时候成为天下第一啊。”“你说呢？”“就在今天，就在今天。”“……”这是真武的传承者，纵横都市的故事。真武：世间唯一一条可以成仙的路。假武：只是强身健体的你们……----（打服全世界。）以上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001800553/150',
    book_name: '混世矿工',
    book_author: '牧尘客',
    book_intro:
      '\n                        一锄头下去，貌似什么都有了！修真功法，炼丹材料，宇宙飞船，机甲大炮……啥？你说美女，呃~这个还真没挖出来过。不过……也许……来~来！还是不说了，把锄头给我先！哥再刨会儿。建了一个QQ群19695164\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3323048/150',
    book_name: '远东1628',
    book_author: '茶头',
    book_intro:
      '\n                        如果你回到了明末1628年，你会怎么做？关外的女真野蛮人已经崛起，二十年后他们就要挥师入关，关内的亿万汉民就要死在异族的屠刀之下。扬州十日、嘉定三屠、留发不留头、文字狱、还有近二百年的闭关锁国，签订了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010848665/150',
    book_name: '特战雇佣兵',
    book_author: '加勒比海贼',
    book_intro:
      '\n                        雇佣兵，有人说他们是一群没有信仰，不分对错，不分正邪，只要给钱就可以给任何人打仗的工具。他们是有钱人的玩物，战场上的妓女，钞票可以让他们奉献一切，包括生命。他们过着有今天没明天的生活，今天潇洒的活，明\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004289255/150',
    book_name: '天幕神捕',
    book_author: '东城令',
    book_intro:
      '\n                        东城开新书了，幻兽培育专家。在未来的世界，幻想驾临现实。当战灵们驾驭着幻兽征战星辰大海的时候。一家名为幻兽培育专家的幻兽咨询连锁店开满了整个人类文明。你想让幻兽快速晋级么？你想成为黄金战灵走上人生巅峰\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007073969/150',
    book_name: '美食旅行家',
    book_author: '小雪团子',
    book_intro:
      '\n                        自从章笑可以报销旅行经费之后……他不是在旅行的路上，便是在准备下一个旅行当中。住过几十万一晚的总统级套房、品过金箔装饰的华美食物、奢靡尽显。征服过危机四伏的亚马逊丛林、远眺过喜马拉雅顶峰的浩瀚美景，此\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005036098/150',
    book_name: '三国之将星系统',
    book_author: '汉胄',
    book_intro:
      '\n                        廖化把纪灵打得像狗一样，周仓能够和徐晃大战三百回合，赵云打得吕布抱头鼠窜，鲁肃的智力让孔明自叹不如，这都是真的？在我将星系统之下，这算得了什么？系统在手，天下我有，日出东方，唯我不败！主角刘和的系统不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004081229/150',
    book_name: '刻之痕',
    book_author: '十里桃花',
    book_intro:
      '\n                        友情、努力、胜利！熟练掌握《jump》三要素的林秋穿越了，成为了一名立志成为最强骑士的少年，且看他如何一步步走上……等一下，谁来告诉他那边那个光着身子的女骑士是怎么回事？风格轻松的骑士文，讲述的是一位\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3584800/150',
    book_name: '我在仙界有块田',
    book_author: '柳三刀',
    book_intro:
      '\n                        《我在仙界有块田2》已经发布，求书友捧场支持。我在仙界有块田，一眼灵泉一块田。仙灵泉水创造奇迹，催生种子。在仙界种田赚钱，没事修炼金刚涅槃诀，修长生，玩转仙凡两界，做世界上最牛逼的人。仙界的仙田收获了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/27146/150',
    book_name: '铁血大秦',
    book_author: '风华爵士',
    book_intro:
      '\n                        程风，一个因保钓而死的英雄阴差阳错的回到了秦未，成了公子扶苏。在那个英雄辈出的年代，请看扶苏是如何一步步踏着血色的泥泞执掌天下的大权，又如何与项羽、刘邦角逐那锦绣江山的。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003511096/150',
    book_name: '超时空穿越',
    book_author: '流年往事',
    book_intro:
      '\n                        李越获得了一个可以穿越时空的宝物，开启了自己的穿越之路……这是一个男人成就最终boss的故事！------新书《主神的黑店》已经展开，欢迎各位兄弟们光临~\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3630850/150',
    book_name: '人族训练场',
    book_author: '妖仙公子',
    book_intro:
      '\n                        新书《黑暗大纪元》正式发布！地球变了，陆地、天空、海洋里都是无数体型庞大而凶残的史前猛兽，这是远古巨兽的时代！这里，无数古老的种族纷纷苏醒，嬴弱的人族举世皆敌，太古留下的无数血债，却留给这一代人类承担\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009246942/150',
    book_name: '在三国杀怪升级当战神',
    book_author: '沉渊之龙',
    book_intro:
      '\n                        任何一个宅男都曾经想过向世界证明自己，李明就是这样的宅男。他要开发一款爽得不得了的3D割草类游戏，只可惜刚刚完成战士角色界面，就莫名其妙来到了黄巾起义初期。没身份，没地位，没靠山！对历史不熟悉，不精通\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3269739/150',
    book_name: '胖子的韩娱',
    book_author: '胖子爱吃炖豆角',
    book_intro:
      '\n                        推荐一本书《十周年之最后的问候》。韩错写的，你懂的，O(∩_∩)O\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2031871/150',
    book_name: '武田家的明国武士',
    book_author: '幸福来敲门',
    book_intro:
      '\n                        在武田家与上杉家的第四次川中岛合战中。上杉谦信手持名刀‘顺庆长光’，胯骑名驹‘放生毛月’，突破武田军军阵直取本阵中的武田信玄，连斩三刀，头两刀被信玄用军扇挡下，第三刀已斩伤信玄的肩膀。正待这时，一身武\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004437029/150',
    book_name: '明朝小侯爷',
    book_author: '难山之下',
    book_intro:
      '\n                        穿越成明朝极品二世祖了，生活简直不要太幸福！新书《逍遥皇帝打江山》发布，欢迎品鉴。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2719495/150',
    book_name: '大明政客',
    book_author: '风中的失落',
    book_intro:
      '\n                        何谓儒家之道？碾过去之前跟他说一声。何谓兵家之道？简单高效的碾过去。何谓法家之道？我依律严厉地将你碾过。何谓纵横家之道？我喊上一帮人来碾你！何为国际主义之道？我碾你是为了你好。何为中华之道？自古以来，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1551536/150',
    book_name: '极牛鬼才在异界',
    book_author: '耗子欺负猫',
    book_intro:
      '\n                        在修真界有一个被誉为“鬼才”的人：他精通佛、魔、道、巫术等等各种绝学，所有的人对他是又敬又怕，因为他不仅实力无人能及，更是一个制丹、炼器、布阵的宗师中的宗师……然而就是这样的一个男人，却意外地穿越到了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003481793/150',
    book_name: '武侠世界里的超级玩家',
    book_author: '想枕头的瞌睡',
    book_intro:
      '\n                        一方武侠世界，一位穿越少年，神秘游戏系统，搅动江湖风云。医，可回生死，肉白骨。武，可斩万敌，破虚空。顶级武学、触之可学。当别人还在为领悟一门绝学而努力的时候，楚云已经将其修炼到巅峰。万千灵丹、皆可炼制\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3655174/150',
    book_name: '超时空微信',
    book_author: '微了个信',
    book_intro:
      '\n                        别人微信附近的人是美女，李大成微信附近的人是慈禧、李莲英、和珅等等一些历史大人物......这可把李大成忙坏了，今天给慈禧祝寿，明天恭喜李莲英升官，后天吧伟哥卖给和珅，要不要随份子钱呢？郑板桥、唐伯虎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3569888/150',
    book_name: '军工霸业',
    book_author: '止天戈',
    book_intro:
      '\n                        你听过洛克?马丁公司吗？没听过，那一定听过F22和F35隐身战斗机，“宙斯盾”武器系统吧，没错，这些都是它生产的。你听过诺思－格鲁门公司吗？它是尼米兹级”航空母舰，“弗吉尼亚级”核潜艇，“大黄蜂级”两\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007401293/150',
    book_name: '末日研究室',
    book_author: '沐日海洋',
    book_intro:
      '\n                        世界顶尖极限挑战者都知道一个传说，如果有谁能完成八项极限挑战，就能升华为神。但是每一项极限挑战都需要用一生的时间去学习和领悟，根本不可能有人能做到，也没有人去真的相信所谓神，但是叶孤辰相信，他在五十岁\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005376846/150',
    book_name: '西游之问道长生',
    book_author: '西城冷月',
    book_intro:
      '\n                        这是一个普通凡人在西游世界，觅长生，为纵横，碎灵山，掌天庭…的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3686510/150',
    book_name: '修真渔民',
    book_author: '深海碧玺',
    book_intro:
      '\n                        父亲大哥出海遇事，家里欠下巨债，大学生龙海选择了回家当渔民，并意外获得五行灵珠认主，从而踏上了修真的道路。只是修真太难，还是做个渔民更加逍遥自在。“什么？深海之中竟然蕴藏着各种各样的修真资源？那还有什\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010943218/150',
    book_name: '变身之绝色双身',
    book_author: '腐烂的咸鱼',
    book_intro:
      '\n                        某强者：获得无尽力量的代价是变身女性，干还是不干？莫凝泷：淦！某强者：成为神灵的前提是女装干还是不干？莫凝泷：淦！某强者：很好，就决定是你了。莫凝泷：窝草，我不是这个意思，我没答应啊！！！作者：本人承\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2230220/150',
    book_name: '大清弊主',
    book_author: '塞外流云',
    book_intro:
      '\n                        平凡宅男穿越大清，成为康熙帝第十四子胤祯。他创兴农业，办西学，创建远洋舰队，开拓海外贸易。为争夺皇位，胤祯强势出手，强势到一众皇子对他恨之入骨，手段尽出，却也只能打掉牙和血吞，面对他还要强颜欢笑，且看\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010079349/150',
    book_name: '文娱大佬的自我养成',
    book_author: '半纸情书0',
    book_intro:
      '\n                        系统：叮！宿主配置过低，勉强启动成功……赵谦：“我有句麻麦皮不但要讲，还要砸你脸上！”要的就是日更十万字，吊打各位大神，碾压各种不服！断更？不存在的！总之，这是一个文娱大佬自我养成的故事。————新书\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3303975/150',
    book_name: '轮回在三千世界',
    book_author: '迦太基的失落',
    book_intro:
      '\n                        一个地球少年意外到了修真世界，开启了神秘之旅。本想逍遥天地，却发现是四系杂灵根，修炼缓慢，一生都难有成就！所幸，他有神秘的轮回盘，可轮回在一个个世界中，窃取天地造化，为己用。剑魔、沧海、古帝、符祖、斗\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2526044/150',
    book_name: '绝顶唐门',
    book_author: '果味喵',
    book_intro:
      '\n                        一块键盘，一只鼠标，绝顶高手，玩转唐门！副本、PK、擂台、天梯、宋金战场、门派战、领土战、跨服战、职业联赛……激情元素，应有尽有！中国风游戏背景，纯粹的键盘鼠标操作流网游，尽在《绝顶唐门》！！————\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/183700/150',
    book_name: '邪影本纪',
    book_author: '邪影',
    book_intro:
      '\n                        大破灭之后，以邪武纪年；邪神平生事迹，史称……邪影本纪！……新书《武道天下》，新书就像幼苗，需要大家的辛勤浇灌，更需各种支持，求收藏、推荐、点击，众人拾柴火焰高，谢谢大家了！！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004048040/150',
    book_name: '韩娱之另类大明星',
    book_author: '无面凄凉',
    book_intro:
      '\n                        一名‘懒癌’患者被无良经纪公司忽悠进了娱乐圈。生性与这个鱼龙混杂的圈子格格不入的他，该如何从一名扑街扑到死的小歌手，一步步走向成功？演戏，唱歌，综艺，只要我愿意，就没有我玩不转的！这是一个圈内人眼中的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004151306/150',
    book_name: '穿越从山贼开始',
    book_author: '怒笑',
    book_intro:
      '\n                        当陆海空知道自己穿越到了一个游戏世界的时候他是懵掰的。当然自己所在的这一个国家居然是东汉，而且还是末年的时候，他觉得自己是可以牛掰的。但当他知道官兵马上就要剿了他们这一个山寨的时候，这家伙就煞笔了。…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3069836/150',
    book_name: '残明',
    book_author: '半渡',
    book_intro:
      '\n                        公元1644年，崇祯帝自缢殉国，吴三桂引清兵入关，南明朝廷苟延残喘，万里江山即将沦落在满清的铁蹄之下！文明总是一再被野蛮征服，投笔从戎的穿越者，能否改变这历史的宿命？他的面前是最凶恶的敌人，身后是最无\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010159082/150',
    book_name: '极道妖鬼',
    book_author: '螃蟹慢爬',
    book_intro:
      '\n                        地狱空荡荡，恶鬼满人间。——————————————在这妖魔横行，众生苦楚的黑暗世道，游戏boss的能力成为了江远在这个黑暗乱世唯一的依靠......————————————————新书《兽鬼》已经发\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005782514/150',
    book_name: '二次元的浪客',
    book_author: '银眼的斩杀者',
    book_intro:
      '\n                        在《浪客剑心》里学艺闯荡，然后去新千年的各个动漫世界中捣乱的故事。没什么是一发九头龙闪不能解决的，如果有，那就再来一发天翔龙闪！（变身，变身，变身，不喜误入！）新书：《我要文化胜利》和《魔物烹饪指南》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3449680/150',
    book_name: '美漫大幻想',
    book_author: '育',
    book_intro:
      '\n                        一个穿越者成为变种人的挣扎史。PS1：第三卷恢复记忆。PS2：漫威，DC都有，以漫威为主线，DC为辅。PS3：影视为主，漫画为辅。****新书《吞噬进化》，欢迎品读。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007065503/150',
    book_name: '警犬实习日记',
    book_author: '周家微风',
    book_intro:
      '\n                        “汪汪~汪汪汪汪……”（宋孤烟，我是不会为了一只鸡腿而折腰的！）…………这是一条傲娇的拉布拉多成为优秀警犬的故事。千言万语，博君会心一笑。欢迎加入豆奶粉小窝，群号码：82617827(写作之中，邀请各\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003654854/150',
    book_name: '拳坛巨星',
    book_author: '无限循环',
    book_intro:
      '\n                        在中国传统武术没落的今天，一位中国拳王横扫职业拳坛。重生06年的黄一飞，将咏春寸劲和太极吐纳跟拳击完美结合，擂台上让所有对手感到恐惧。他成为了奥运金牌得主，接着转战职业拳坛成为第一位拿到金腰带的中国人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004170443/150',
    book_name: '青灵诛心',
    book_author: '红尘志异',
    book_intro:
      '\n                        短命公子误入仙门，发现修真世界与想象中截然不同：剑不是都能从鞘里拔出来的；一代掌教喜欢带“绿帽”；最厉害的法宝是一个活生生的人；最恶毒的法术能让人长生不死；还有史上第一昏君周幽王身上，有太多不可描述的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010578665/150',
    book_name: '蝶与谍',
    book_author: '我是曹宁',
    book_intro:
      '\n                        戴笠：“你要多弄点情报给我。”周林：“这是日军进攻长沙的军事计划，换一百万大洋！”李克农：“有叛徒告密，日本人知道我们共产党有个蝶在他们身边。”周林：“小风浪翻不了船。这次有一百万大洋给组织。”他是日\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3193285/150',
    book_name: '天外寄生',
    book_author: '迷路的鱼',
    book_intro:
      '\n                        黑科技原指非人类自力研发，凌驾于人类现有科技和认识水平，乃至于缺乏科学根据违反自然原理的科学技术。这种超越时代的科技，用在好处可以让人类文明进步，用在坏处能够破坏文明。被天外生物寄生的陈央，本是一个普\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010055299/150',
    book_name: '火影之獠',
    book_author: '白晓文',
    book_intro:
      '\n                        新书忍着荣耀之途已发，点笔名就进，期待老爷们光临～。。。。。。。。。大筒木辉夜能吃，六道仙人有娘，千手柱间背靠血统，宇智波斑无敌写轮眼，纵观火影，不是挂逼就是在开黑，连所谓三十年如一日，肌肉赛钢锭的凯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009368096/150',
    book_name: '海贼王之最强冰龙',
    book_author: '大树L',
    book_intro:
      '\n                        年轻小职员洛亚穿越了，来到了传说中OP的世界。作为一枚穿越党，他自然是有着金手指的，但是，他的金手指竟然是来自妖尾的灭龙魔导士系统！还是冰之灭龙魔导士！……新书《海贼王之海军雷神》已发布，谢谢大家！请\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3686217/150',
    book_name: '剑娘',
    book_author: '沧澜波涛短',
    book_intro:
      '\n                        元壁崩坏，无数存在于书籍，故事，传说，动漫中的强者，毁灭了大半人类的文明。名剑觉醒，变化肉身！一千年前，人类依靠剑娘苟延残喘。一千年后，人类依靠剑娘，重新站在了命运的转折线上。清贫剑：“主人的肚子好温\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010771052/150',
    book_name: '一切从吃鸡开始',
    book_author: '猫爱吃懒鱼',
    book_intro:
      '\n                        林峰穿越来到平行世界，发现这个世界竟然是全息吃鸡，不有嘿嘿一笑表示自己无所畏惧，但是很快他就想起来他喵的他只会鼠标开枪啊！正当林峰一脸绝望的时候，鸡王系统出现了，而随之林峰的故事也开始了.......\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2007230/150',
    book_name: '超级电能',
    book_author: '怕冷的火焰',
    book_intro:
      '\n                        钟昊同学在偶然之下得到了来自异星域的超级科技产品——灵能心核。灵能心核拥有着强化身体细胞的特殊能力，人体之内拥有着两百多种不同种类的细胞，比如说，大脑细胞的强化可以让大脑思维变的更加迅捷敏锐，增强视力\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009632990/150',
    book_name: '大力美漫行',
    book_author: '我的小泰迪',
    book_intro:
      '\n                        人名大力，拳名大力。托尼斯塔克：即使穿着反浩克铠甲，我也不想和王大力交手，那简直是自杀。雷神托尔：相信我，即使是神，也不会想尝尝大力的拳头的。尼克弗瑞：那个叫做王大力的家伙，其实是外星人吧？小淘气：哦\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010442460/150',
    book_name: '山沟书画家',
    book_author: '忘三川',
    book_intro:
      '\n                        历代书画大师教课授业，身负国术振兴重任。笔法千古不易，失传至今，神人九势重现。山沟无名小辈化身书画大师的传奇人生，将由我来亲自书写！书友群：458448029\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004857189/150',
    book_name: '电影世界畅游记',
    book_author: '布衣王五郎',
    book_intro:
      '\n                        林阳被流星雨砸中，本以为必死无疑，没想到却是因祸得福，得到了一个能够穿越电影世界的系统。该系统有调节时间流速的效果，电影世界一年，现实才一天。从此林阳便在电影世界和现实之间畅游，开启了一段精彩的修炼之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2227221/150',
    book_name: '暗黑之骷髅王',
    book_author: '红莲公爵',
    book_intro:
      '\n                        穿越到《暗黑破坏神》的世界里，可是陈锋身为死灵法师，却只有召唤骷髅一个技能。不过，陈锋的技能可以变异。召唤变异骷髅，召唤精英骷髅！召唤首领骷髅，召唤领主骷髅！如果等级够了，我连巨龙天使的骷髅都能召唤出\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005277548/150',
    book_name: '都市黑科技供应商',
    book_author: '诸羊黄昏',
    book_intro:
      '\n                        因为一次意外的装逼，李云惨遭雷劈，却不想这一次装逼却改变了李云的命运...让他获得了从影视作品中提取科技的能力。然而这提取的科技却不怎么正经...【本书主基调轻松愉悦，搞笑种田】PS:新书《史上最牛道\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009877843/150',
    book_name: '我可能救了个假世界',
    book_author: '七星少将',
    book_intro:
      '\n                        我有故事，兼职卖酒。某个领导诸神打破魔族统治的强者，苏醒在万年之后，他将如何面对这个被自己玩坏的世界……这是一个不靠谱的剑仙纵横异世界的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006685897/150',
    book_name: '术士的低语',
    book_author: '佛安人',
    book_intro:
      '\n                        诸天万界，术士为尊，且看一位来自异世界的灵魂在这苍茫的世界里，发出令人无法忽视的呢喃低语......\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3321684/150',
    book_name: '超级掠食者系统',
    book_author: '蚀月纯黑',
    book_intro:
      '\n                        机缘巧合，叶仁获得了一个他人梦寐以求的随身系统。杀掉，吃掉，吸收掉，萃取敌人的基因进化自身，生命的本质就是进化，掠夺其他生物的基因收为己用，成为第四位站在食物链顶端的男人，成就无上霸业。斩天断地的螳螂\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009304855/150',
    book_name: '旧日篇章',
    book_author: '虚鸣',
    book_intro:
      '\n                        吾存在于黑暗之中，消失于明光之下，终将吞噬大日，化为万物的阴影……被人们称为不可名状的黑之恐怖；阴影之王；漆黑之日；世界的阴影的存在，现在还只是一个有点特殊的高中生，正面临着一场诡异的死亡游戏……书友\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2615004/150',
    book_name: '三国第一强兵',
    book_author: '鲈州鱼',
    book_intro:
      '\n                        乱世操兵戈，男儿当称雄！汉末三国，热血男儿永恒的主题！这是一个英雄辈出的时代，铸就了传奇无数。骑射无双的白马义从；锐不可当的先登死士；攻无不克的陷阵营；名震天下的虎豹骑……名将如雨，强兵如林！在天崩地\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3582025/150',
    book_name: '明星天王',
    book_author: '念笯娇',
    book_intro:
      '\n                        重生为圣，横行娱乐圈。这是一个哥哥带着俩妹妹征服娱乐世界的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003662926/150',
    book_name: '一拳唐僧',
    book_author: '轻语江湖',
    book_intro:
      '\n                        【新书《奶爸的异界餐厅》发布！！！一个毒舌美食家，带着一击法师小萝莉，在奇幻世界开餐厅的温馨故事……超萌，请带好医疗兵~~】穿越成了唐三藏，然后就无敌了，不管多厉害的妖怪都一拳搞定！！！不过，这西游好\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2066661/150',
    book_name: '蜀山旁门之祖',
    book_author: '玉爪俊',
    book_intro:
      '\n                        钟元新生了，在一个可以修行成仙的世界里。而且，他很轻松就拜入了仙家门庭，可是，他还没来得及兴奋就发现，这个世界是蜀山。蜀山本也没什么，毕竟他很熟悉，悲催的是，他的师祖是红发老祖。红发老祖，一方教主，旁\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3274400/150',
    book_name: '重生女学霸',
    book_author: '迷失之途',
    book_intro:
      '\n                        这是一个重生成为富二代女学霸的小姑梁欺男霸女的故事。有点小温馨，也有点小YY。大概就是这个样子。由于白富美的普及，所以白富美也有了相应的等级称号，从低到高分别是，白富美学徒，见习白富美，中级白富美，高\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011726384/150',
    book_name: '我靠看电影获取超能力',
    book_author: '柳三刀',
    book_intro:
      '\n                        段凌枫获得超神影视系统，看电影入戏，可以进入电影世界，出来的时候就能获得主角拥有的超能力。看电影《战狼》段凌枫他成为了华夏最顶尖的特种兵。看电影《三少爷的剑》段凌枫成为了最顶级的剑客，一身剑术出神入化\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3510210/150',
    book_name: '最后的三国',
    book_author: '风之清扬',
    book_intro:
      '\n                        黯淡了刀光剑影，远去了鼓角铮鸣，历史的车轮滑入了公元263年，一个属于英雄的时代悄然地落下了帷幕。三国究竟结束在哪一年，历史上一直争论不休，是司马篡魏的265年还是西晋灭吴的280年？但无人可以否认，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009711178/150',
    book_name: '娱乐怪才',
    book_author: '祥光',
    book_intro:
      '\n                        林士豪在别人眼里就是一个怪物，他似乎无所不能，一句话就可以化解巨大的危机，一个想法就能扭转乾坤。而这一切要从一面魔镜将林士豪带到一个陌生的2002年开始……从此……士豪变土豪！“魔镜啊魔镜，告诉我谁才\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009641306/150',
    book_name: '终极盆栽',
    book_author: '一起数月亮',
    book_intro:
      '\n                        我有盆栽一座，可种天地万物！种美食，则享誉世界，让米其林惭愧休刊；种医术，则医白骨活死人，从阎王嘴里抢人；种武功，则天下无敌，使众生俯首。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005401934/150',
    book_name: '超武时代',
    book_author: '继续倔强',
    book_intro:
      '\n                        高远好不容易完成了游戏武林豪侠传里的全部成就，就穿越了。他来到了一个武道昌明的平行世界，这里成为武者要通过重重考试，功法丹药可以申请专利，武道高手是人人崇拜的大明星……带来武林豪侠传中全部能力和功法的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006996584/150',
    book_name: '饮唐',
    book_author: '水印江山',
    book_intro:
      '\n                        （新书《贞观祸害》已上传，求点击，求推荐，求收藏）贞观五年，李毅走出了茅山，在初显盛世的大唐中，演绎不一样的辉煌，用超越千年的思想绘出一幅大气磅礴的不朽画卷。商盟、钱庄、慈善、科技学院、武警、舞台剧、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3437706/150',
    book_name: '逍遥渔夫',
    book_author: '醛石',
    book_intro:
      '\n                        贝海，整个东海岸最成功的渔船船长，几年时间就被美国东海岸的渔夫们称为传奇人物。神乎其神的找鱼手段，几乎从不出错的识鱼能力，还有每次出航都让无数渔夫羡慕的渔获。不光是论起重量，论起鱼质量和体形也是一等一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2508893/150',
    book_name: '来自异界的修炼者',
    book_author: '穷四',
    book_intro:
      '\n                        一个从异界来的小子，带着他的宠物、仆人与伙伴，来到了修真的世界，两种不同体系的碰撞，会发生很多奇妙的变化，到底原先的世界是否真实，现在的世界又是如何形成的，何时才能站在众生的最高点呢？新书《灵葫空间》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009379032/150',
    book_name: '重生之炒房王',
    book_author: '貔蚯',
    book_intro:
      '\n                        宁枫重生了！作为一个房地产经纪人，他预知了未来的所有行情！就此，他踏上了成为房地产之王的崛起之路！============================读者群号：15700804，VIP群：5317\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3520410/150',
    book_name: '黑暗无限',
    book_author: '树上土豆',
    book_intro:
      '\n                        新书【黑夜进化】上传，求新老书友收藏推荐支持！踏上巫师之王的道路，以法系最强的破坏之王的名义成为第八位巫师之神！历代巫师创造种种路途，改造大脑为超脑，改造神经丛为微型魔网，改造血脉制造血脉内甲，改造灵\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1008342919/150',
    book_name: '死神之狂徒',
    book_author: '王筱蛟',
    book_intro:
      '\n                        最简洁的简介：一个人类身穿到了死神的世界。“拳拳到肉才是男人的浪漫！”热血版简介：虽千万人吾往矣，以人类之躯，硬悍斩魄刀之锐，且看从头到脚的都是人类的他，如何一步步走上最强！恶搞版简介（笑）：“甭管你\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003461495/150',
    book_name: '黑科技垄断公司',
    book_author: '东海猪妖',
    book_intro:
      '\n                        一家私人企业发展的极限在哪里？全国500强？世界500强？还是超越国家，如同下列企业那样成为主宰世界的BOSS？《生化危机》中的安布雷拉公司，《异形》中的维兰德·汤谷公司，《死亡空间》中的和谐开采公司\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011807322/150',
    book_name: '愿望天书',
    book_author: '凿砚',
    book_intro:
      '\n                        我聆听众生的祈愿！我执掌万物的命运！我能实现你所有的梦想！少年，你有什么愿望？书友群：一群（419574189）二群（137909823）三群（674513078）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003776376/150',
    book_name: '万界直播之大土豪',
    book_author: '一梦黄粱',
    book_intro:
      '\n                        跑销售的王天得到万界直播平台观看的资格，结果出了BUG，他的钱是无限的！于是王天成了无数主播跪tian的神豪！无数神豪中的神话！打赏主播，开宝箱，得到无数武功秘籍、修仙功法，万千世界的珍宝，一路高歌猛\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3074191/150',
    book_name: '狂狮少帅',
    book_author: '天天不休',
    book_intro:
      '\n                        94年的夏天，米尔沃尔青年军在少帅奥德里奇率领下势要改写百年无冠的历史。那一抹狂狮的深蓝，立志席卷欧洲......\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1465708/150',
    book_name: '重林巨蜥',
    book_author: '人勿玩人',
    book_intro:
      '\n                        这是一个蜥蜴成长为巨龙的冒险故事，也是一部玄幻和科技文明的战争史。让我们以一头巨龙的视角，来体验这种宇宙星空的恢弘的战争。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1584797/150',
    book_name: '长生不死',
    book_author: '观棋',
    book_intro:
      '\n                        凡人篇：为求长生，图谋天下！我钟山，要建立无上天朝，收集天下气运，冲刷己身业障，至此迎抗天威，开天辟地，长生不死。一命二运三风水四积阴德五功名！为了长生。修功名者，建立天朝收集天下气运！修积阴德者，创\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3595000/150',
    book_name: '过关',
    book_author: '飞翔的浪漫',
    book_intro:
      '\n                        红尘万丈中，烦恼怎会少，漫漫人生路，过关斩将！新书《夺标》已经上传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3230825/150',
    book_name: '他从末世来',
    book_author: '竹茶',
    book_intro:
      '\n                        他来自末日世界，死后来到地球华国，附身一个叫云落的青年。他活了二百三十七年……云落二十三岁。他不想当英雄，只想娶妻生子，平淡的过完这一生。他或许就在我们身边，安静的路过。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005766849/150',
    book_name: '抗日之烽火战神',
    book_author: '阳伯父点蚊香',
    book_intro:
      '\n                        乱世中的贫困少年一步步成长为鬼子的噩梦，一柄断刀誓将饱饮侵略者的鲜血。新书《抗战之断刀》，欢迎新老书友前往支持。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003374935/150',
    book_name: '君临诸天',
    book_author: '隔壁老王01',
    book_intro:
      '\n                        这是一个修真者，为求长生久视，不断穿梭武侠、玄幻、修真等等位面的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009336696/150',
    book_name: '变身土豪少女',
    book_author: '灰色断罪',
    book_intro:
      '\n                        神：“我能满足你的愿望”林依依：“朕要爆表颜值，豪门身世，万世权柄！”神：“你，贪婪...噢！好吧！您的愿望已实现，请查收。”喂喂，我是有了爆表颜值，亿万家世。上可装逼打臭脸，下能钞票扇流氓。可为什么\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010575652/150',
    book_name: '绝地求生之直播系统',
    book_author: '黑暗阿木',
    book_intro:
      '\n                        2017最火爆热游，绝地求生大逃杀！开局一把伞，求生全靠苟？某职业选手表示，这是一个只有枪法刚才能存活下来的游戏。却见他刚刚把话说完，只听biu的一声，唐安看着八百米开外被自己给一枪点死的这位电竞选手\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010204983/150',
    book_name: '美漫最强战力',
    book_author: '最爱吃肉的鱼',
    book_intro:
      '\n                        地球，宇宙文明闻之色变的地方。一拳无敌布鲁斯班纳；霸气无双史蒂夫罗杰斯；百变金刚托尼斯塔克；一剑飞仙史蒂夫斯特兰奇。人称银河四皇，那一天，人们想起来了被地球人支配的恐惧。如果搞事不是为了装逼，那就毫无\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010586157/150',
    book_name: '开局一座地下城',
    book_author: '崛起的呱呱呱',
    book_intro:
      '\n                        刚穿越就拥有了一座地下城。想要生活过得滋润，那就得改变现有的运营模式，因此一边直播观察着城内冒险者动态的洛特，一边尝试着改进设施方案。不知不觉间，繁华热闹的地下娱乐城进入了人们的视野、并且逐渐改变了他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2103938/150',
    book_name: '大道修行者',
    book_author: '归卧故山',
    book_intro:
      '\n                        鸿蒙未判道为先，化尽后天成先天；今日方知生死一，只求大道不求仙。无上等灵根，无先天灵宝，无超级秘笈，只有一颗道心可持，吾辈从容迈步在大道之途。此书讲述了一个体悟大道的修行者在凡人修仙类世界的修仙路程，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2048232/150',
    book_name: '网游之剧毒',
    book_author: '黑乎乎的老妖',
    book_intro:
      '\n                        这是一个意外地被捧为高手的胖子，为了保持所谓的高手形象，不得不开始装逼的故事…………………………继《网游之最强房东》后，本人的第二本书，欢迎收藏养肥。另：对本书主角不喜，请勿入，谢谢\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3637873/150',
    book_name: '网游之荒古时代',
    book_author: '木有才O',
    book_intro:
      '\n                        在这里，你可以见到种种神秘的部族；在这里，你可以挑战无数的荒古巨兽；在这里，你可以去到深山大泽中探寻天材地宝；在这里，只要你的实力足够强大，你甚至可以去挑战仙、挑战神、挑战祖灵，挑战你头顶的那一片天！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003683165/150',
    book_name: '食戟之冒牌小当家',
    book_author: '绅士东',
    book_intro:
      '\n                        与小当家同名同姓的刘昴星，穿越到了“食戟之灵”的世界……为了维持“超神之舌”对身体的消耗，不得不以料理界的巅峰为目标进发！“泡面级”厨艺的刘昴星，只好一边使用系统附带的“一次性菜谱”来渡过难关，一边提\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1696988/150',
    book_name: '重生之笑看风云起',
    book_author: '落寞的蚂蚁',
    book_intro:
      '\n                        新书已上传，奸妄抽奖系统，不同以往的系统流小说，跟着蚂蚁一起嗨起来，欢迎大家收藏，推荐，留言！新书已上传，奸妄抽奖系统，不同以往的系统流小说，跟着蚂蚁一起嗨起来，欢迎大家收藏，推荐，留言！******\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3666840/150',
    book_name: '国际供应商',
    book_author: '二将',
    book_intro:
      '\n                        平行世界，请勿较真。----------灰暗的过到二十六岁的方远山，由于家庭的原因，走投无路之下想到了出国镀金。应客户需求，到亚马逊丛林拍照的他碰见了一件很古怪的事情，然后他竟然发现自己拥有了一个神奇\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003477570/150',
    book_name: '都市猎人',
    book_author: '都市猎人',
    book_intro:
      '\n                        我们眼中的世界，真的就像我们所看到的那样吗？万千生物中，是否真的只有人类一种智慧生物？我们总以为自己了解这个世界，但真的如此吗？现代都市中，总有一些我们所不知道的奇异生灵，同样，也有一些我们不知道的猎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010091246/150',
    book_name: '重生大秦之我是胡亥',
    book_author: '星风辰起',
    book_intro:
      '\n                        赳赳老秦，共赴国难，慷慨悲歌，无过于此。横扫八荒，一统天下，二世而亡，徒呼奈何。考古专业大三学生楚狂人在参与秦皇陵的考察工作时，失足落入深坑，醒来后却发现自己坐在高台之上，身边一个黑衣男子，台下有一只\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009380408/150',
    book_name: '洪荒之六耳逆天',
    book_author: '职业偷懒',
    book_intro:
      '\n                        六耳猕猴一生坎坷，一句‘法不传六耳’，让他一生无法问鼎仙道，最后只能以假乱真的介入西游，最后落了一个身死道消。然而世事无常，一个后世的灵魂出现在了混沌之中，从此一切都不同了……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1270750/150',
    book_name: '网游之一枪飙血',
    book_author: '边城 浪子',
    book_intro:
      '\n                        新书已经上传，望请各位朋友支持，书名：《无敌黑枪》，书号：1537788，点直通车即可进入！——————————————————————————————游戏中的伍华屡屡受挫，然而因为一次带路任务他的命\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2646381/150',
    book_name: '云中子异界游',
    book_author: '李圣人',
    book_intro:
      '\n                        【【老李新书《傲古神皇》】】云中子简介：【福德真仙】：阐教门下，圣人弟子，准圣大圆满修为！！【炼器大师】：山寨鼻祖，先天至宝也逃不脱他的仿制！【炼丹大师】：跟随圣人老子学炼丹，九转金丹可炼成！【阵法大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010277759/150',
    book_name: '召唤群豪',
    book_author: '陈森然的右手',
    book_intro:
      '\n                        大学生古月安穿越到了一个可以召唤死去武者灵魂为召唤者作战的武侠世界，并且得到了一个可以抽取各种武侠人物的系统，然后他就带着各种武侠大师笔下的绝世大侠开始了碾压天下武道的人生。——————————新书《\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009812677/150',
    book_name: '雄霸阴阳',
    book_author: '一路暖阳',
    book_intro:
      '\n                        他好不容易从千余年前穿越回现代，却莫名其妙吞了颗“九炼鬼珠”到肚里。随着功力迅猛增长，他大杀小日本右翼孽种，碾压东南亚无信小国，除灭澳洲邪恶教派，硬怼美洲霸权大国。一步一步，昂首走向阴阳至尊。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001359957/150',
    book_name: '读档九八',
    book_author: '三年不起',
    book_intro:
      '\n                        杨帆读档了自己的人生，起始在九八年！那年房价还未启动F1模式……诺基亚还是王者，苹果正在黑夜……微软如日中天，雅虎最受热捧，日后巨无霸BAT两个没成立，一个还在筹备中……站在这个时间节点上，何去何从！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005773323/150',
    book_name: '华娱之黄金年代',
    book_author: '老徐牧羊',
    book_intro:
      '\n                        中国电影票房从2011年开始飞涨，此后逐年递增，现如今已是全球第二大电影票仓。落魄小编剧重生十二年前，由之前的见证变为其中的参与者！群号：608668087不欢迎美分，作者君有点愤青…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3652715/150',
    book_name: '无限冒险指南',
    book_author: '刹那辉煌',
    book_intro:
      '\n                        在无限的旅途中经历那无限的世界......在无限的梦想里见证那无限的奇迹......在无限的可能中追逐那无限的未来......生如夏花之绚烂，死若秋叶之静美，如果可以超越这平凡的一切，那又有什么不好？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347592/150',
    book_name: '最强特种兵之龙刺',
    book_author: '赤色星尘',
    book_intro:
      '\n                        军队中的老兵说，只有进入龙隐部队的人才能被称为最强者；而当你满怀兴奋的踏进龙隐部队大门的时候，你依然会被那里的教官称为“菜鸟”。因为在那里，只有一种人才有资格被尊称为最强者，那种人叫做——“龙刺”！强\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003661659/150',
    book_name: '海贼之最强附身',
    book_author: '无敌青衣',
    book_intro:
      '\n                        穿越海贼世界，居然成为了罗杰的弟弟。无法想象五十多岁的罗杰，居然还会有一个十几岁的弟弟。但是哥哥成为海贼王，弟弟却毫无才能。好在十六岁的时候，他居然发现自己身上带着一个附身系统。附身叶问，获得宗师心境\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010165868/150',
    book_name: '超神学院之剑仙系统',
    book_author: '绝情飞飞',
    book_intro:
      '\n                        地球宅男默无心在边玩游戏边看动漫的时候，被一道紫雷劈到超神世界，在剑仙系统的培养下逐渐成为剑仙大人。“你确定这是一把仙剑？不是在逗我笑？”默无心把玩手里的小木剑怀疑道：系统犹豫道：“应该是吧，毕竟是量\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007090191/150',
    book_name: '重生美国当大师',
    book_author: '慕容鹉',
    book_intro:
      '\n                        我的大师啊，你穿越的那天，1920年9月16日。资本主义世界的心脏为你鸣响了礼炮——BOOM！我的大师啊，不管你是普度众生做一碗鸡汤，还是血战到底当一门嘴炮。你要记住，大师，我们一直都是以忽悠为力量来\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003763594/150',
    book_name: '超凡兵王',
    book_author: '8难',
    book_intro:
      '\n                        他出身不凡，却甘为一名普通军人,为国流血，宁死不悔。他纵横边陲，亮剑隐龙，枪林弹雨中成就超凡，名震世界。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010365983/150',
    book_name: '位面之万能软件',
    book_author: '毕非凡',
    book_intro:
      '\n                        某天，林凡突然拥有了穿越影视、小说诸般幻想世界的能力。穿越有福利，必备金手指。很好！等等！万能软件是什么鬼？【提示：宿主将以装逼系统为核心软件，装逼值可提升宿主的星级，可开启圣人系统、红包系统、抽奖系\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005154345/150',
    book_name: '二次元国度',
    book_author: '言叶庭',
    book_intro:
      '\n                        一觉睡醒，夏悠发现自己竟穿越到一个奇妙的大世界，本以为能悠闲地开始新生活的他，却没想到一个接一个的二次元萌妹扑了过来......新垣绫濑：不想当我哥哥的哥哥，还是死了算了！霞之丘诗羽：我的作品一定会比\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003437646/150',
    book_name: '漫威之英雄系统',
    book_author: '智者如风01',
    book_intro:
      '\n                        新书《美漫之英雄殖装》已发，欢迎兄弟们移步点击、收藏，拜谢！穿越到漫威，随身带着一个系统，只要有足够的兑换点数，他就能兑换到各种能力与技能，写轮眼，斩魄刀，磁力操纵，心灵感应，瞬移，冰冻之力，呃等等，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010938757/150',
    book_name: '初唐剑神',
    book_author: '川南剑君',
    book_intro:
      '\n                        带了一口剑，穿越大唐的故事。一个凌驾于皇权之上的穿越者的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003492018/150',
    book_name: '幻想降临现实',
    book_author: '宝可梦',
    book_intro:
      '\n                        新书已开：里表世界写自己擅长的了，无限+降临，大家熟悉的人物，也会出现\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3423214/150',
    book_name: '西游之妖',
    book_author: '神秘道人',
    book_intro:
      '\n                        封神之后三万年，西游之前六百年。一名后世穿越而来成为妖族的家伙，在西牛贺州崛起，成就绝世大妖的故事！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2233999/150',
    book_name: '半仙文明',
    book_author: '试剑天涯',
    book_intro:
      '\n                        （同类新书《修真大工业时代》已经上传，打滚求关注）人类的未来，是璀璨的星空！强大的文明，不仅仅是科技的文明，更是超能力的文明。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007004651/150',
    book_name: '火影之暗晓',
    book_author: '末日黄瓜',
    book_intro:
      '\n                        莫名魂穿到了第二次忍战的交战中心，雨之国一个叫千叶的普通少年身上，没有任何自带外挂，也没有任何的金手指，身为一个普通人的千叶应该如何在这样的乱世生存下去，又该如何学到忍术掌握自己的命运呢...看了那么\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3575104/150',
    book_name: '重生逍遥道',
    book_author: '黑弦',
    book_intro:
      '\n                        破碎的九域，重生的散仙，这是一段追寻逍遥的修仙之旅，一路重拾记忆的长生之途，犹记得，万年前，红颜执笔，仙府外，明月高悬，你笑曰，宁受人妒，我长吟，不受人怜!普通读者群：271192113订阅读者群：5\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005054989/150',
    book_name: '南国江山',
    book_author: '四国军棋',
    book_intro:
      '\n                        一个现代人的灵魂穿越到唐朝末年，成为淮南节度使杨行密的长子杨渥。在这波云诡谲的乱世，他将要如何改变自己的命运；如何选贤任能，治理一方；如何统帅千军，北伐中原，结束乱世……一切尽在南国江山。ps：qq群\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004927985/150',
    book_name: '无限之开荒者',
    book_author: '倾世大鹏',
    book_intro:
      '\n                        武侠世界，灵异世界，仙侠世界，洪荒世界……肖鹏一步一个脚印，向无上天道……进发。……新书《轮回开端》已发布，拜求大大们继续支持大鹏。书友交流群：19512950喜欢本书的大大，没事可以到群里与书友们交\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010126921/150',
    book_name: '穿入诸天',
    book_author: '再梦里',
    book_intro:
      '\n                        穿入诸天，收集各种极品宝贝。在凡人世界换取掌天瓶；在阳神世界得造化之舟，炼制未来之主；在龙珠世界培育仙豆，研究龙珠的奥秘；在西游世界掠夺蟠桃树，人参果树，金刚琢；在封神世界谋划太极图，诛仙四剑，十二品\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3260278/150',
    book_name: '无限之虫族降临',
    book_author: '不吐泡泡鱼',
    book_intro:
      '\n                        虫族，横扫无限世界。现实中死亡后，带着虫族主宰的血统，王尘来到一个名为死亡空间的地方。这里有一个个恐怖奇异的幻想世界，有数不清的奇幻物品，高科技造物。在这里，只要你有奖励点，一切皆有可能。******\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011455848/150',
    book_name: '无限吞噬体',
    book_author: '比克大魔王0',
    book_intro:
      '\n                        开局只有一个细胞，剩下全靠吞！自宇空的意识在一次意外中依附在了一种具备无限增值进化能力，吸收一切的天外细胞上起，他便走上了一条无限吞噬进化的不归路。从人兽鱼虫，木材钢铁，到战舰核弹，凡所知之物无所不吞\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004936150/150',
    book_name: '一切从斗破苍穹开始',
    book_author: '千影残光',
    book_intro:
      '\n                        （残光的新书《万界之无限副本》已经发布，求支持！）只是稍稍抱怨一下人生的苏邪，突然之间就穿越了，穿越的地方竟然是斗破苍穹的世界，一个普通人如何在强者如云的斗气大陆生存呢！还好，苏邪觉醒了自己的金手指—\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003780024/150',
    book_name: '二次元黄毛系统',
    book_author: '哆啦i梦',
    book_intro:
      '\n                        圣杯战争中是谁手持神器，吊打一切？吉尔伽美什！是黄毛！是黄毛！大难面前，是谁能够挺身而出，拯救世界？黑崎一护！漩涡鸣人！是黄毛！是黄毛！是黄毛！女主面前，是谁能够逆袭而上，牛头主角？是黄毛！是黄毛！谁\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009352620/150',
    book_name: '舌尖上的唐朝',
    book_author: '小陆探花',
    book_intro:
      '\n                        吃货眼中的世界，不是由一块块陆地和一片片海洋组成的，而是那些各地的特色美食来组成。贞观九年，东方历史上最壮丽，最磅礴，最意气风发的年代里。长安古都，一位粗衣陋衫的少年郎看着朝阳初升的皇城扯开喉咙喊了起\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2171440/150',
    book_name: '武皇屠天',
    book_author: '桃花剑士',
    book_intro:
      '\n                        肉体陨落灵魂穿越的项彬，因为某未知的原因全无灵根，无法修仙。但他随身携带的一本古旧《庄子》，却拥有复制推衍世上一切武学的奇异神能。不能修仙，那便习武！身怀异宝，手握乾坤，他年为武皇，伐仙并屠天！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3544783/150',
    book_name: '伪钞帝国',
    book_author: '巡洋舰',
    book_intro:
      '\n                        清朝末年，遍地烽火，一个家道中落的纨绔子弟，当何去何从？山河破碎之时，民族存亡之际，伪钞制造专家重生，又将掀起怎样的惊天波澜？列强猖狂，中华奋起，伪钞一出，号令天下，莫敢不从。巨舰大炮，钢铁洪流，陆海\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004974323/150',
    book_name: '回到汉朝当老师',
    book_author: '郝赵',
    book_intro:
      '\n                        醒赚天下钱，醉卧美人膝。不求仕宦路，惟愿天下安。谱一曲长歌，辅一朝强汉。作辅导的老师，来到了汉朝，继续干老本行，只是学生却换做了朝中权臣。为强汉延续盛世，为汉武删减遗憾。没有李广难封的慨叹、霍去病英年\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010826008/150',
    book_name: '美漫次元化',
    book_author: '百年不渡',
    book_intro:
      '\n                        曾经的英灵从睡梦中复苏与现代的超级英雄争锋，灭霸与萨格拉斯的同盟，一拳超人与超人，还有那黑暗中那万事皆允的刺客与哈桑.......是谁诱导着至黑之日的到来？是谁将次元中的存在带入这个混杂的世界？当浩克\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2471122/150',
    book_name: '万界永仙',
    book_author: '石三',
    book_intro:
      '\n                        天地灾变，万千流星降世，三尊巨大无比的狰狞石人降临在莲花台村的后山之中。平凡的少年孙立，无意之间得到这三尊石人，自此之后，便总有声音在他脑海之中不断的说着莫名其妙的话语……带着石人和脑海之中的声音，孙\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005367488/150',
    book_name: '罪域的骨终为王',
    book_author: '无火的余灰',
    book_intro:
      '\n                        新书《拜见校长大人》已发。******穿越异界，罗森却变成了一具骷髅，更神秘的是还带了个系统。请停一下朋友，剑魂是什么意思，这骨头架子好像剑术超凡，很真实！“罗森，组织上已经决定了，由你来当剑圣。”“\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005394089/150',
    book_name: '混迹在电影世界',
    book_author: '红颜三千',
    book_intro:
      '\n                        欧阳明在第一次被追债的时候，“跑”到了《僵尸先生》的世界。其实他是拒绝的，毕竟被人追，总比被鬼追强啊！！！达摩四大神功叱咤风云！至尊魔法力撼漫威宇宙！大闹天宫！西天取经！封神演义！上古洪荒！证道长生！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004409798/150',
    book_name: '吾为元始大天尊',
    book_author: '偶米粉',
    book_intro:
      '\n                        万般皆下品，唯有仙人高。炼精化气，炼气化神，炼神还虚，炼虚合道，道合九转，始证无上真仙。荒古大陆，李玄生来到这里，注定留下一段传说……本书书友群:176338693\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011120317/150',
    book_name: '一拳之兴趣使然的怪人',
    book_author: 'S1爆破',
    book_intro:
      '\n                        “我只关心我这一拳下去，究竟会掉几根毛！”——一个兴趣使然的怪人：阿克塞尔。书友建了一个群，用来讨论剧情和漫画：701470292。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010651583/150',
    book_name: '异世界的纳克萨玛斯',
    book_author: '亡者的影子',
    book_intro:
      '\n                        【纳克萨玛斯】一座漂浮在艾泽拉斯天空中的飞行要塞，一件毁灭性的武器，在巫妖王的命令下对生者们播散憎恨，毁灭和死亡。在龙骨荒原那被战火蹂躏的荒土之上，纳克萨玛斯迎来了它的第二次沦陷，但这一次却出现了一个\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004949588/150',
    book_name: '某科学的火影忍者',
    book_author: '红叶知玄',
    book_intro:
      '\n                        某宅在某宅神那里得到了三次抽奖和一次穿越机会，运气爆棚的他抽中了E级皮肤，A级技能，S级天赋，于是根据“能力--危险度”守恒定律，他被送进了火影世界。假定一个细胞在单位时间内能提取到的能量为1焦耳，一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004896853/150',
    book_name: '美漫之复制强者',
    book_author: '川南剑君',
    book_intro:
      '\n                        小贱新书《诸天世界大BOSS》已经发布，欢迎各位朋友前去看看，小贱拜谢！！穿越到了十九世纪的加拿大，成了一个庄园主的儿子，本以为可以轻松的体验一把异国风情，骑骑洋马什么的，结果发现自家邻居居然是金刚狼\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/53228/150',
    book_name: '请叫我威廉三世',
    book_author: '天空之承',
    book_intro:
      '\n                        1918年11月11日，德意志的士兵们开始默默地列队返回德国，他们没有失败，他们却要品尝失败的泪水！如果有如果，一切都会改变……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3687315/150',
    book_name: '艺术人生',
    book_author: '后来者',
    book_intro:
      '\n                        电影、音乐、诗歌、文学……这些艺术和人生的意义近乎相同，都是靠余味决定价值。——这是白熠的艺术人生。【平行时空，艺术人生，颜与实力同在】群：203384119\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009266587/150',
    book_name: '锦衣卫之绝世高手',
    book_author: '插翅虎',
    book_intro:
      '\n                        一场大火之中重生而来的宁尘，九年苦学只是基础；无意中觉醒了重生金手指——抽奖系统；绝世武功、神兵利刃、奇门百物，甚至前世只存在于虚构之中的武林高手，只要运气足够好，一切皆有可能揽入怀中。只是他有一个无\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009832745/150',
    book_name: '我就是超级偶像',
    book_author: '西门666',
    book_intro:
      '\n                        他的唱功是歌神级的！他的演技是影帝级的！他的舞蹈是舞王级的！他策划、制作、作词、谱曲、编剧、导演、主持，无所不能！他就是赵正豪，这个世界上最强的超级偶像！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003902992/150',
    book_name: '火影之朝佚千名',
    book_author: '泡泡鱼仔',
    book_intro:
      '\n                        新书发布《网游之争霸万界》，求收藏，求各种支持。————————————————————穿越到火影世界的朝佚千名，从一个战争孤儿，靠着熟知未来走势，和精密的算计，一步一步走到忍界最强。……书友群：18\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009969028/150',
    book_name: '精灵宝可梦之万物兑换',
    book_author: '雄心碎',
    book_intro:
      '\n                        新书《精灵之辉夜黎明》已经启程，求照顾~早早的带着一个不怎么顶用的系统穿越到了精灵宝可梦的世界，大木博士还不是博士，火箭队也没干坏事，就连小智都还没有出生。。。想到这里，我们的主角，突然有了一个大胆的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1721167/150',
    book_name: '位面交易之超级公司',
    book_author: '潜鱼出海',
    book_intro:
      '\n                        刘辉无意中获得了一个位面交易器。他利用这个位面交易器同其他位面进行交易。利用交易来的技术和资源，创建了地球有史以来最强大的超级公司星空集团。星空集团创造了无数的第一，最多的公司员工，最高的营业收入，最\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009266172/150',
    book_name: '游戏降临现实',
    book_author: '御坂二三三',
    book_intro:
      '\n                        大道游戏，世界为服！那一天，地球被选为游戏的‘新服’，随之而降临的是带着无尽杀戮的恐怖怪物，现代文明数日间被摧毁，全人类遭遇灭族危机。只有接受新的游戏时代，人们才能凭借从游戏中获取的力量去翻身反抗。而\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010983687/150',
    book_name: '重生武神时代',
    book_author: '关明月',
    book_intro:
      '\n                        【热血爽文，每日五更！】星际时代，宇宙联邦顶尖天才科学家唐明，因“造神计划”失败，携带变异智脑，来到一个陌生的世界。武道昌盛之地！这是一个巅峰时代，天骄、妖孽、怪胎同行。也是一个疯狂的时代，杀戮、死亡\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1595914/150',
    book_name: '网游之最强房东',
    book_author: '黑乎乎的老妖',
    book_intro:
      '\n                        新书《网游之剧毒》已经上传，下方有直通车，欢迎大家收藏养肥！话说猪肉又涨价了说……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002877086/150',
    book_name: '重生海贼王之副船长',
    book_author: '天惊',
    book_intro:
      '\n                        昔日的海军天才，名震伟大航路的强者，在叛出海军那天的落寞！是一个看客寄生于草帽海贼团，看着时代的来临，还是难逃命运的抉择。在这个波澜状况的时代，一人一剑，行走在那段寻求答案的路上，又或者实现自己野心。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003860733/150',
    book_name: '火影之威震天下',
    book_author: '职业偷懒',
    book_intro:
      '\n                        郑玉恒对自己说：“今天开始，我就是宇智波佐助。”佐助对鸣人说：“你可以聪明一点儿吗？”佐助对鼬说：“我愚蠢的哥哥啊。”佐助对所有人说：“我这才是写轮眼的正确打开方式。”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3664793/150',
    book_name: '舰娘之火力提督',
    book_author: '紫色之翼',
    book_intro:
      '\n                        尖端火力研究员穿越舰娘的世界。以现代技术改造二战舰娘。魔武航空母舰，超级战列舰，导弹驱逐舰，战略核潜艇。现代化列装，海雾化魔改。新书《舰娘之蔚蓝舰姬》已经开始上传，望支持！交流群：105436640（\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/181086/150',
    book_name: '莲花宝鉴',
    book_author: '油炸包子',
    book_intro:
      '\n                        若未成功，帮你自宫——《莲花宝鉴》，这是一个关于童子功的故事，一个可怜的男人，被人强迫学了一套阴毒的功法，神功大成之前不得近女色，不然《莲花宝鉴》便会‘咔嚓’一声帮他自宫！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009601537/150',
    book_name: '无限之被动系统',
    book_author: '丶浊浪东流',
    book_intro:
      '\n                        虽然无法从主神那里获得各种血统、强化、能力，但是苏洵看了一眼自己的肉搏技能栏后，表示不强化照样能玩！肉搏系统提供各种被动与光环能力：重击、粉碎、闪避、全属性附加、耐久光环、邪恶光环、死亡光环、专注光环\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2165842/150',
    book_name: '我的老婆亚瑟王',
    book_author: '半碗红烧肉',
    book_intro:
      '\n                        “你就是我的骑士么？”银发的少年看着眼前的金发少女微笑着问道，这是少年十岁时的邂逅。“你就是我的新娘么？”轻轻的揽住了和他十年结伴同行的金发少女，少年疑问而肯定，这是十六岁的物语。“你就是我的国王么？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004998385/150',
    book_name: '万界圣师',
    book_author: '雪落君',
    book_intro:
      '\n                        ps：新书《宿主请留步》已上传，一个发生在不小心玩炸了系统之后，主角翻身做系统的故事。本书简介：从今天起，做一个光荣的人民教师。瞎搞、装逼、调教主角徒弟！从今天起，关心万千世界会不会被破坏。我有一个系\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010265361/150',
    book_name: '带土很忙',
    book_author: '桑闻其间',
    book_intro:
      '\n                        从轮回空间退休的穿越者灵魂，被流放到了火影的世界，落地成盒。少年带土在人生光芒即将消失的前夜，被这个吐槽能力点满的异界灵魂纠缠上。这个乱入的吐槽老爷爷会给火影的世界带来哪些改变呢？如果不介意看到各种乱\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004226841/150',
    book_name: '超级小前锋',
    book_author: '超级麦克风',
    book_intro:
      '\n                        新书《篮坛大流氓》已发，人品保证，求收藏~\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010101189/150',
    book_name: '鸟爷的悠闲生活',
    book_author: '秋声雨霖',
    book_intro:
      '\n                        变成八哥之前，周九曾经奉行的原则可以概括为两句话；“关你鸟事儿！”“关我鸟事儿？”变成八哥以后，周九只想跑到角落里头扯着呆毛哭一哭；“这都是什么鸟事儿？！”----------------------\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1804791/150',
    book_name: '星际传承',
    book_author: '吴杰超',
    book_intro:
      '\n                        在虫族、生化兽和辐射的威胁下，移动都市成为了人类最后的净土……新书《破法之眼》，求支持\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2384311/150',
    book_name: '网游之幽影刺客',
    book_author: '专打小盆友',
    book_intro:
      '\n                        苏明，前世是战队职玩，争霸世界级联赛，荣耀无数，被誉为‘死神阴影’，刺客职业的代名词！转世重来，他只想和自己兄弟一起杀杀怪、练练级，偶尔PKPK，享受游戏的乐趣，却成就了‘黑暗中的低调王者’！技术碾压\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001671773/150',
    book_name: '虐杀',
    book_author: '一江秋月',
    book_intro:
      '\n                        艾立天赋为零，无法修炼战士。但是无意间进入一款游戏《虐杀原形》。从此，他踏上了与变异生物、丧尸、外星怪兽搏斗的成神之路。游戏中的进化点，可以在现实中强化身体。游戏中进化出来的能量爪、充能刀锋、充能护盾\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005832741/150',
    book_name: '超级捕快系统',
    book_author: '虎钺',
    book_intro:
      '\n                        魔道宗门并立，皇室世家共存，武道昌盛久远，暗藏万千隐情。前世记忆未泯，天道再赐系统，捕快路峻做出艰难的抉择。单刀匹马，行走正魔两道，只为坚守本心，探查天下真相；轰轰烈烈，快意江湖恩仇，但求问心无悔，重\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3622284/150',
    book_name: '红警之末世纵横',
    book_author: '五里缘',
    book_intro:
      '\n                        新书《随身带着王者峡谷》正在连载中，欢迎各位书友品鉴！未来世界，末世降临！丧尸满地，异兽横行！这是适者生存、强者为尊的世界，是无尽杀戮的世界。地球青年韩道携红警基地降临，且看其挥军百万！纵横末世！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010473124/150',
    book_name: '末日大佬速成指南',
    book_author: '北火',
    book_intro:
      '\n                        我看见天空被黑暗遮蔽、彼方的世界蔓延向目光的尽头我看见庞大的星舰从天空陨落、垂进黑红的海洋里我看见人类在大地上奔逃、我看见妖魔般的生物发出震颤天空的嘶鸣两条命运的线在我面前交汇成不分彼此的路黑暗的天空\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003895023/150',
    book_name: '妖街鬼店',
    book_author: '北湫汪',
    book_intro:
      '\n                        一个人，一家店，一条街，却有无数的故事。打怪升级的人啊，可知道怪物怎么想？斩妖除魔的人啊，可知道妖魔经历了什么？人与人争，人心便越来越险恶；怪与怪斗，却永远循规蹈矩。一条命是一本书，一个人见的是百样事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010865925/150',
    book_name: '向着娱乐圈开炮',
    book_author: '小毒君',
    book_intro:
      '\n                        “欢迎收听本期娱乐大吐槽：前几天某小鲜肉结婚，疯狂的粉丝打赏上亿华币，这件事向我们证明了：长得帅是可以当饭吃的！”‘叮，吐槽成功，本次吐槽获得一千三百万人认同，获得一百三十万兑换点。’听到系统提示，杨\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1480024/150',
    book_name: '英雄无敌之十二翼天使',
    book_author: '七十二翼天使',
    book_intro:
      '\n                        张穆，普普通通的二十五岁年轻人，却因为迷上了《英雄无敌》这款网游，导致众叛亲离，最终选择自杀。当他再一次睁开眼睛的时候，他回到了两年前，《英雄》刚要公测，他什么都没有，脑袋里只有海量的《英雄》知识…游\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005782520/150',
    book_name: '超级淘宝店',
    book_author: '每日两万五',
    book_intro:
      '\n                        这里的航空母舰打半价，上古神兽只要八千八百八。，熊猫人,皮皮虾，象拔蚌，御姐萝莉，什么都能卖！请认准方泽家的淘宝店。注意，主角有收集癖。读者群号：575580366\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011014009/150',
    book_name: '圣骑士的奶爸人生',
    book_author: '岁月天空',
    book_intro:
      '\n                        网络连接中断……看着显示屏上的六字真言，一位在地下城奋战了九年的勇士发出了感慨。“麻蛋，掉线城名不虚传！”就在他准备脱坑时，却意外穿越到异世界。醒来后，发现自己竟然变成了废材大叔，身旁还多了个女儿，记\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3603642/150',
    book_name: '都市天书',
    book_author: '天街小风',
    book_intro:
      '\n                        身怀来自三千年后的百科全书，你会做些什么？是制造飞天汽车，还是挖掘纳粹宝藏，还是研制长寿药水，又或者发明抗癌新药？林栋说：鲁大师的拿来主义最好用！我要让你用上十年后的虚拟头盔，开着五十年后的飞天跑车，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010937516/150',
    book_name: '奶爸的天庭淘宝店',
    book_author: '九只绵羊',
    book_intro:
      '\n                        萧明一觉醒来，竟然到了天庭。身边多了一个萌萌哒的女儿不说，还发现不能下凡的天庭早已和凡间严重脱节。而他，成了有史以来，第一个能自由穿梭两界的人。开个小店，萧明给自己定了个小目标：先挣他十个亿！九天神佛\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009244149/150',
    book_name: '加点仙尊',
    book_author: '周天子出行',
    book_intro:
      '\n                        金无止穿越修仙界，身怀超级加点系统，修为太低？加点！遇到瓶颈？加点！功法太烂？加点！我加加加，无意间就加成了霸主。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009602682/150',
    book_name: '刘大师的悠闲人生',
    book_author: '大山黑水',
    book_intro:
      '\n                        新书《玩坏神豪系统》，请大家支持一下！谢谢！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010491255/150',
    book_name: '国际寻宝王',
    book_author: '疯寂',
    book_intro:
      '\n                        一朝梦醒，拥有不可思议的能力，人生猛然来了一次超级转折……寻宝之旅，就此开启……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005787955/150',
    book_name: '火影之恶魔法则',
    book_author: '很龙很傲天',
    book_intro:
      '\n                        我叫药师羽，穿越到了火影世界没有血继限界也没有主角光环，我能怎么办，我也很绝望啊！没想到意外觉醒了体内的恶魔不但得到了线线果实的能力，而且打造的人傀儡也拥有恶魔果实的能力好吧，事情开始变得有趣起来了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011011741/150',
    book_name: '异世界大军阀',
    book_author: '飞火獠牙',
    book_intro:
      '\n                        退伍兵刘小山穿越到崆务星，醒来发现自带了军火商系统，凭借手里无限多的军火，从此走上人生巅峰（PS：本文无敌文）新书已发《异界工业之王》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3663267/150',
    book_name: '韩娱之演技大师',
    book_author: '金印',
    book_intro:
      '\n                        重生为一个韩国釜山小村庄的农村小子，老土是我的形象，邋遢是我的品味。可一旦老子华丽转变，分分钟亮瞎你们的钛合金狗眼！一个农村小子一头扎进娱乐圈，从此高歌猛进！书友群：343510575新书已发《英雄狂\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010536198/150',
    book_name: '附身最强孙悟空',
    book_author: '御剑门',
    book_intro:
      '\n                        重生到龙珠世界成为孙悟空，我表示压力很大！“弗利萨，听说你很怕金色的赛亚人？要不我变个蓝色的吧，蓝色的赛亚人你怕不怕？”“话说沙鲁，你不是能无限再生的么？我不就砍了你九百九十九条胳膊么，快再生一条让我\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009843531/150',
    book_name: '西游之诸天万界',
    book_author: '秋鸿来有信',
    book_intro:
      '\n                        大道五十，天衍四十九，留一线生机。江流重生西游大唐国一介凡人，得“遁去的一”，穿梭万界，掠夺诸天！从此……众生若介子，举世如蝼蚁。逍遥诸天行，叩指觅长生。新书《此地有仙气》！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010232459/150',
    book_name: '穿越斗破之称霸天下',
    book_author: '孤飞雪',
    book_intro:
      '\n                        一不小心穿越到斗破苍穹这个以武为尊的世界，一不小心看到了来头超级大的萧熏儿的隐私，惨遭敌视，主角萧炎好像也有无敌光环，这让人怎么活啊！还好有宇宙交易系统，可以把所有没用的东西都变成有用的，这个可以有，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009683043/150',
    book_name: '超神学院之大日横空',
    book_author: '失落的七弦琴',
    book_intro:
      '\n                        身为金乌一族的传人，烈阳星的小王子，号称史上最强太阳神的炎赫殿下表示，神什么的都是浮云啦。书友群:237740813新书《带着世界树去穿越》已经上传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3537666/150',
    book_name: '仙侠世界大网络',
    book_author: '陌上东风',
    book_intro:
      '\n                        一个毁灭系统让他到了一个仙侠的修真世界，大难不死必有后福，开开网吧，弄弄网游，一边发展网络产业，一边掠夺资源提升实力。你有法术，我有科技。你有天赋，我有法术+科技。你有后台，我自己创建后台。突然有一天\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3666128/150',
    book_name: '抗日之铁血兵王',
    book_author: '紫色蔷薇',
    book_intro:
      '\n                        华夏虽大，但我们已无退路！纵然只是一支弱旅，我们也要拿起钢枪，为驱除日寇还我山河而战！为千千万万的老百姓而战！更为军人的铁血使命而战！借我三千虎贲、复我浩荡中华，剑指天山西、马踏黑海北；贝加尔湖张弓、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3625079/150',
    book_name: '永历四年',
    book_author: '张维卿',
    book_intro:
      '\n                        永历四年九月，清军为彻底击败盘踞于舟山群岛的鲁监国系统明军，先期围剿与其势同犄角的四明山反清武装。是役，清军在击溃当地明军主力后进行了血腥的洗山的行动。自此之后，一度由于满清的民族压迫而人口激增的四明\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003294271/150',
    book_name: '重生之文娱全球',
    book_author: '一念百花开',
    book_intro:
      '\n                        扑街写手重生到平行世界，还是个扑街写手，怎么办？不怕，这里没有中原五白、金古黄梁温、MJ、双周一成、四大天王等等等等。世界变了，也给了他一个华丽转身的机会！从此，网文、杂志、歌坛、动漫、影视、综艺、游\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001934501/150',
    book_name: '重走枭雄路',
    book_author: '摇摇-欲坠',
    book_intro:
      '\n                        重走的人生，就是要比任何人嚣张新书《重生欧美当大师》已经上传，希望各位书友能把推荐票都给那本书，对于一本位于新书期的书来说，这是最重要的支持。谢谢大家\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003353878/150',
    book_name: '御道宗师',
    book_author: '韦小宝',
    book_intro:
      '\n                        新书《我到异界放卫星》已经上传，求点击、收藏、推荐万里之外，丑鱼吞天器；懵懂少年，插翅入云霄。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2186837/150',
    book_name: '重生之大科学家',
    book_author: '何事公',
    book_intro:
      '\n                        一个穿越故事。一个研究生穿越到清末的故事。一个物理学研究生穿越到清末创办大学的故事。最初，他只想活下去，只想传播自己的知识。清末民初，救国图存是社会的最终问题，任何一位中华子弟都肩担此责，不容推卸。如\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010486122/150',
    book_name: '绝地求生之惊悚直播',
    book_author: '缘去自夺',
    book_intro:
      '\n                        新书《你们的皇帝来了》请大家支持！他每周一次真实直播，却成为至高无上的大主播；他是全服最阴的老阴比，却收获无数赞叹；他是外挂的克星，却狂言电子竞技没有外挂该怎么玩；他本身就是最强的外挂，因为他的每一次\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3324595/150',
    book_name: '三国之仲谋天下',
    book_author: '拾一',
    book_intro:
      '\n                        孙仲谋：“这是一个乱世，半点不由人，我想要一个温馨的家庭，自由自在一辈子，却偏偏背负着沉重的天下苍生！”————————————————————————拾一开了一个仲谋书友群，大家有兴趣了话可以来转悠\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010570554/150',
    book_name: '歌星',
    book_author: '京门菜刀',
    book_intro:
      '\n                        “爸，你想不想要那个长腿姐姐的电话？”“哪个长腿姐姐？”“就是喷泉旁边那个长得很漂漂的长腿姐姐，我给你要到她电话，你给我买个甜筒怎么样？”不待黄国仑答应，他的吃货儿子黄桃已经舔着舌头跑去要人家的电话了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3590854/150',
    book_name: '水银之血',
    book_author: '不祈十弦',
    book_intro:
      '\n                        众神历917年，长眠导师奈若拉发起瘟疫复兴；众神历921年，大巫师梅林在新白塔宣读人权宣言；黄昏历元年，南风之环在世界范围内发动宗教改革……罗兰来到众神之地法恩斯，为了避免自己被命运的车轮倒回去再碾一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006516278/150',
    book_name: '万界旅行者',
    book_author: '蒙面和尚',
    book_intro:
      '\n                        王琦得到奇遇，能够穿梭诸天万界。从此他的人生就改变了，电影，电视剧，小说，游戏……各种各样的世界等待着他的探索，宝物，财富，机缘，美女……遨游在各大位面世界，经历着多姿多彩的人生，唯一不变的，就是永远\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004175637/150',
    book_name: '精灵世纪：GO',
    book_author: '苏庸',
    book_intro:
      '\n                        新书《精灵养成系统》已发布，欢迎读者阅读。……只身漓江畔，收服极品喷火龙。深入水晶坑，收服幻兽蒂安希。飞上大气层，收服超神裂空座。欢迎来到精灵联盟，欢迎试玩《精灵世纪：GO》。请选择初始精灵：“你，就\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003745565/150',
    book_name: '我的妹妹洛天依',
    book_author: '纯洁小天使',
    book_intro:
      '\n                        【新书已发布！书名《万界商城系统》，请大家多多支持！】B站三流UP主洛辰感觉自己穿越到了一个奇怪的世界。什么？这个世界没有A、B站，没有鬼畜全明星？什么？这个世界没有伊丽莎白鼠、纯黑、老番茄、LexB\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3297940/150',
    book_name: '重生科技狂人',
    book_author: '杰奏',
    book_intro:
      '\n                        一架飞机的失事，让大批参加某个世界闻名论坛的各位精英陨落，他们的记忆被瞬间爆发的巨大能量压缩至一个极点，随着一名IT工程师的残缺灵魂，穿越到了平行时空的1979年旧金山。睁眼看世界，一代歌后正在躲避护\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009810286/150',
    book_name: '诸天万界的掠夺者',
    book_author: '张太玄',
    book_intro:
      '\n                        新书发了《两界天魔》成龙历险记、一人之下、葫芦娃、聊斋仙剑奇侠传、遮天、永生、阳神……当诸界笼罩于他的阴影之中，神魔在他脚下苟延残喘，他高居王座之上，手握权柄，掠夺一切，集万法之长，造铸永恒之路。（圣\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010767433/150',
    book_name: '重生之大猿王',
    book_author: '执尔天下',
    book_intro:
      '\n                        重生成猿猴，修国术练魔法，收集信仰点燃神火……————————西方元素浓烈，不喜勿入！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1972154/150',
    book_name: '锦医卫',
    book_author: '猫跳',
    book_intro:
      '\n                        法医回明，执掌锦衣，破案缉凶，审阴断阳，只手扶四百州河山，扬帆渡十万里海疆……神目如电，洞彻幽冥地狱，宝剑生光，诛尽魑魅魍魉！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003573497/150',
    book_name: '英雄联盟之明星召唤师',
    book_author: '雨雪紫冰辰',
    book_intro:
      '\n                        【新书《英雄联盟：冠军之箭》已发，求支持】LPL赛区曾被誉为世界上最盛产顶尖AD的赛区，但随着那些曾在世界大赛上打出了LPL赫赫威名的老将们退役的退役、替补的替补，曾是LPL赛区荣耀的ADC位置也逐渐\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003683828/150',
    book_name: '哈利波特之超级法神',
    book_author: '小哈利',
    book_intro:
      '\n                        重生回八十年代，乔治本以为自己身为穿越者的这辉煌一生中，会有超级天才，电影大亨，金融巨鳄，好莱坞之王，时尚界巨头，国民老公这一系列至高无上的称号加身。没想到，在启蒙教育的时候，祖母给他讲的不是格林童话\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001844616/150',
    book_name: '英雄联盟之观战系统',
    book_author: '为情成痴',
    book_intro:
      '\n                        一个籍籍无名的路人，一次次极限的操作，一场场完美mvp……他是英雄联盟第一大腿！长期独霸国服、韩服第一！他吊打各路王者、血虐职业选手，带领队伍夺下五连冠，成为荣耀万丈的英雄联盟第一人……然而，故事到这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2779061/150',
    book_name: '剑装',
    book_author: '十二翼黑暗炽天使',
    book_intro:
      '\n                        不老的世界，等级制度森严，每个人的生命上限早已经注定，爵位越高才能活的越久，所有人都唯有斩杀不死族，提升爵位获得生命刻度，才能够做到真正的不老不死。性格坚韧不拔，拥有卓越天赋，但是却因为出生在世界最底\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003308273/150',
    book_name: '一代战将',
    book_author: '玗石页',
    book_intro:
      '\n                        新书《老兵不死》，继续讲述王亮的故事。穿越抗日，棒打侵略者。犯我中华，虽远必诛。【祖国终将选择那些忠诚于祖国的人，祖国终将记住那些奉献于祖国的人。革命先烈永垂不朽！】\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003768817/150',
    book_name: '全宇宙都是我好友',
    book_author: '何处不染尘',
    book_intro:
      '\n                        大半夜，微信升级，捞整个宇宙的瓶子，加全宇宙好友，一旦得罪我，不是天上地下，而是整个宇宙都没人救得鸟你！江道离捞瓶子，加好友，将仙界，西方诸神，超级科技文明，异界天魔，都拉到一个群里，会是神马结果？玉\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010456435/150',
    book_name: '贪唐',
    book_author: '华佗能医否',
    book_intro:
      '\n                        李二很愤怒，指着刘旭的鼻子，你还真是贪啊，贪钱，贪权，现在，你连朕的女儿也要贪！有时候啊，朕真想砍了你啊.....\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009810487/150',
    book_name: '混元武宗',
    book_author: '古韵星河',
    book_intro:
      '\n                        融合破空而来的神秘芯片，林天从微末间毅然崛起，推演天地，横推世间一切，镇压所有对手，无敌于天下，最终屹立于武道巅峰。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004438356/150',
    book_name: '末世之我的世界',
    book_author: '三舍堂',
    book_intro:
      '\n                        王浩宇穿越到了末世，得到了一个“我的世界”系统。这里不但能改造房屋建筑，还能兑换物品。在现实与末世中不断穿梭和奋斗，打造一片属于自己的天堂。“你好，请帮我定一间房间，什么？要88000魔晶，这么贵？别\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004182753/150',
    book_name: '孤岛求生之重生狂蟒',
    book_author: '望穿冬水',
    book_intro:
      '\n                        被人陷害，叶北重伤身亡。当醒来的时候，却是发现自己已经成为了一条孤岛上蟒蛇！为了活着，为了复仇，叶北从一条小小的蟒蛇开始一步步进化。穿越亚马逊森林，钻进死亡三角……吞天巨蟒，黄金蛟，远古巨龙，真龙……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1751791/150',
    book_name: '重生之恶魔猎人',
    book_author: '颓废龙',
    book_intro:
      '\n                        不属于光明的我们，不属于黑暗的我们，行走于边缘。没有礼赞的荣耀，没有圣歌的传诵，只有内心的骄傲。——《猎魔人守则.序》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011242341/150',
    book_name: '完美配角系统',
    book_author: '知行难易',
    book_intro:
      '\n                        我是风云中的秦霜，也是笑傲中的林平之，更是天龙中的慕容复，反正哪里有配角，哪里就肯定有我！如何才能成为一个完美的配角？不是在主角奋发时甘当绿叶，不是在主角爆种时故意送人头，而是你要先有一个完美配角系统\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010463961/150',
    book_name: '神魔术师',
    book_author: '夏天吃西瓜吧',
    book_intro:
      '\n                        “毒火魔血脉纯化……100%，进化为炎魔。”“炎魔血脉纯化……100%，进化为火狱领主。”“火狱领主血脉纯化……100%，进化为熔岩暴君。”“熔岩暴君血脉纯化……100%，进化为毁灭之主。”“……”西\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1008847666/150',
    book_name: '造化娲皇',
    book_author: '炎康',
    book_intro:
      '\n                        五龙氏拘天失败，太一登顶，号泰壹皇，统率天地。风越穿过无尽时空混沌潮汐降临永恒真界，集诸天万界之智慧，行超脱之事。推荐一下我的新书——《抱紧系统大腿搞事情》万界修神文\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001797250/150',
    book_name: '虫噬星空',
    book_author: '南城有雪',
    book_intro:
      '\n                        从虫，到异虫，到暗虫！从伴生虫皇，到战斗母虫，到深渊孤后！从母虫，到第四纪更新世母皇，到冥古纪隐生代母皇！虫族就得有虫族的范！这里只有最原始的强弱法则！强者，生！弱者，死！微重口，小清新慎入。前期挣扎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005828250/150',
    book_name: '网游之强化大师',
    book_author: '自在核桃',
    book_intro:
      '\n                        “砰”何小名看着眼前碎成残渣的黄金剑，眼神之中不仅没有忧伤，反而心中一喜。“已经连败九手，可以上一手史诗武器了。”说着从包里拿出一把泛着紫光的武器，手往上面一抹，蹦了一声。“又失败了，居然出现了十连败\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004968524/150',
    book_name: '漫威之火影降临',
    book_author: '亿爵',
    book_intro:
      '\n                        新书：《海贼之忍者降临》已上传，敬请移步一观！----对于穿越，张蓝是拒绝的。但命运，却是不容抗拒。带着火影系统，他迫降在漫威。故事，从此开始。PS：非无敌文，不后宫，前期参照火影，后期增加新能力。书\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1008874959/150',
    book_name: '火影之五更琉璃',
    book_author: '有否晨曦',
    book_intro:
      '\n                        这是一个掉线城的勇士在火影世界撒欢奔跑的故事。“不要问我为什么一个男人要叫五更琉璃，这是我在穿越之前看到的最后一个名字，所以就随便拿来用而已。”－－－－－－波风水门：“我会飞雷神之术！”“我会瞬移。”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009945123/150',
    book_name: '怪物的位面旅行',
    book_author: '胖子剥皮吃',
    book_intro:
      '\n                        新书！《我是天才，不接受反驳》正式上传，。新的开始，新的征程！希望大家继续支持我，行游天下，愿与君同！####我是肆虐在美队中的终结者，行走在僵尸先生里的暴君，妖兽都市里吞噬一切的A哥，环太中暴打小怪\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005263447/150',
    book_name: '时空酒馆',
    book_author: '斩月',
    book_intro:
      '\n                        “我们打个赌，我赢了交出你的《小李飞刀》秘笈。”“听说熊猫人‘醉拳’不错，你可以用它来抵债。”“凯特琳警官，请自重，我可是有女朋友的人！”……继承叔叔遗志，乔木力图将这家神奇酒馆打造成万界中心。【建了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003290226/150',
    book_name: '青城道长',
    book_author: '虫梦',
    book_intro:
      '\n                        人行大道，号为道士，道士之长，故称道长，降妖、灭魔、除秽、安宅、卜算、治病，皆是其行走人间必做之事，然而在这之前，你得先填饱自己的肚子。‘瞧一瞧，看一看，青城派又推行各种新型业务了，算卦：五贯，出诊：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010016110/150',
    book_name: '变身之穿越异世界的吸血真祖',
    book_author: '雷姆的粉',
    book_intro:
      '\n                        身为一只半宅，却是突然穿越到了异世界，而且还是变身穿，这是让人笑不出来的局面。穿越的四年间，依靠自己的努力和拼搏成为了学生会长。本来以为就这样了，可谁知，居然觉醒成为了吸血鬼真祖！不老不死、眷兽、各种\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3423378/150',
    book_name: '宠物小精灵之存档超人',
    book_author: '不通气的鼻子',
    book_intro:
      '\n                        用模拟器玩口袋妖怪的龙野被奇怪的系统带到了小精灵世界。各种道具要不要？大师球，超级钓竿，火山镇石，新月之羽，只要存档里有的都可以兑换。神兽要不要？梦幻，三柱王，冥王龙，只要存档里有的就可以兑换。创世神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3326962/150',
    book_name: '漫威世界新万磁王',
    book_author: '座上人',
    book_intro:
      '\n                        这是一个轮回者成功脱离主神控制，来到漫威世界生活的故事。以下是记者对此向公众人士进行采访的相关记录：神盾局局长尼克·弗瑞……头疼病发作请假中，无法回答记者对新万磁王的看法。钢铁侠托尼·斯塔克面无表情：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009353306/150',
    book_name: '征服之全面战争',
    book_author: '吐槽是福',
    book_intro:
      '\n                        “这个世界的走向不是通过演讲和大多数投票表决来制定的，唯有铁与血，才是让反对者闭嘴的捷径！”林皓达霸道的从教皇手里夺过皇冠，戴在自己的头上，桀骜且自信的向全世界说出他的登基宣言！这是一个拥有全面战争系\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003350258/150',
    book_name: '华娱',
    book_author: '二手男人当自强',
    book_intro:
      '\n                        这是一个落魄歌手重生之后做演员的故事。这也是一个男人和文艺女青年的爱情故事。PS：写简介无能，我实在尽力了，RT，华娱，文艺范，不架空，欢迎入坑，管杀管埋。书友群：346493625。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2881692/150',
    book_name: '大器宗',
    book_author: '不问苍生问鬼神',
    book_intro:
      '\n                        炼一器者为匠，掌一术者为师，立一道者，方能为宗！这是一个凡人修真的故事，一部器道崛起的传奇，草根散修李晚，机缘际遇，踏上器道大宗师之路。...有数百万字完本经历和人品保证，可以放心追看，请大家多多推荐\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009997161/150',
    book_name: '武念神帝',
    book_author: '风靡网络',
    book_intro:
      '\n                        武破苍穹，定乾坤；念沉长生，醉永恒。古荒武念同修之道，证得神帝与天比肩。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005824205/150',
    book_name: '无限之电影杀戮',
    book_author: '我为谪仙人',
    book_intro:
      '\n                        一本很稀奇的无限数据流，还在写的这种流派的，基本上不超过5本~《霍比特人》的世界，他获得了魔法师学徒的称号。于《我是传奇》的废墟中，抗衡数不胜数的夜鬼。降临《加勒比海盗》中，他乘风破浪，航行于加勒比海\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2318354/150',
    book_name: '天极轮回',
    book_author: '无为秀才',
    book_intro:
      '\n                        万界浩劫将至，旷世奇才层出不绝，演绎出一个波澜壮阔的修行大世。圣灵之体、修罗战体、极阳灵体、玄天神体、死灵之体等绝代体质纷纷出世，修罗血狱、六道轮回、万佛领域、绝灭杀境、时空折叠等盖世神通激烈碰撞，红\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010279069/150',
    book_name: '炼器真仙',
    book_author: '暗黑茄子',
    book_intro:
      '\n                        器仙之道，炼乾坤、融日月、修阴阳、脱生死，乃造化大道也，万仙难及，是为真仙。徐游，咒术封体，不可修炼，却偶得器仙之道，以凡人之躯，碾压万界，震慑诸天。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010732587/150',
    book_name: '从无限开始征服万界',
    book_author: '墨承影',
    book_intro:
      '\n                        诸天万界，无限可能！征服的旅途，以一枚阿拉德齿轮为基础，从木叶村开始。关键词：DNF、无敌、分身、游戏、系统、无限、脑洞、群像附注：书友群‘9796758’验证‘起点书友’就可以加入，欢迎大家来吐槽！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005272824/150',
    book_name: '异世召唤英雄',
    book_author: '伯爵与妖精',
    book_intro:
      '\n                        穿越少年自藏龙庄出，征战四海，横扫大陆，威震八荒，回首而视赵云、项羽、萧峰、盖聂、达摩等无双猛将，张良、王诩、诸葛亮、郭嘉等绝代谋主，萧何、王猛、荀彧等内政狂人，白起、韩信、李靖、李牧等超级统帅，李秀\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003574130/150',
    book_name: '大明仙人',
    book_author: '随云仙人',
    book_intro:
      '\n                        山不在高，有仙则名。一座小破观，观中俩师徒。招摇撞骗或许有，山中神仙莫道无。小小道士仙途在，君王几顾问长生。走尽山河邪魔尽，海外求仙大明新。这是一个道士改变天下改变大明命运的故事QQ群57623760\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004853338/150',
    book_name: '我可以变成鱼',
    book_author: '小鱼吃龙肉',
    book_intro:
      '\n                        (推荐作者新书：无敌神龙养成系统！)(推荐作者新书：无敌神龙养成系统！)(推荐作者新书：无敌神龙养成系统！)楚仙发现自己可以变成一条鱼，吞食比自己小的鱼可以不停的进化升级，可以统治鱼类、可以改造鱼类！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005398314/150',
    book_name: '我的群星帝国',
    book_author: '李氏子弟',
    book_intro:
      '\n                        一觉醒来，发现自己在游戏中创造的帝国成为了现实！而自己成为了帝国的独裁者！是带领帝国征服星空？还是奴役其它种族？还是降临地球？新书《我的分身帝国》已经发布！ps：圣母请绕道。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009582559/150',
    book_name: '随身洞府',
    book_author: '庄子鱼',
    book_intro:
      '\n                        中医大学即将毕业的谢文浩，意外获得神秘玉鼎药王谷洞府。洞府拥有充满灵气的空间，并且拥有让植物生长速度加倍的特效。谢文浩决定利用洞府内的神奇资源回家种田，发展建设自己的一亩三分地……******新书都市\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3006581/150',
    book_name: '末世刺客系统',
    book_author: '糖醋于',
    book_intro:
      '\n                        天灾突降，席卷全球。末世之中，人不如狗！一套神秘系统，一个苦逼青年，一抹森冷刀锋，杀血尸，败强敌，于失陷之地，成就传奇！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004015249/150',
    book_name: '第四生物帝国',
    book_author: '咬文嚼纸',
    book_intro:
      '\n                        人类可通过寄生叶绿蛋白产生氧气，从此摆脱肺病困扰。孢子繁殖技术开启生育革命，也让器官移植低价成为可能。宇力生物电池只适用于国产手机，手机从此摆脱充电烦恼，让苹果恨得牙痒痒。灵魂安放于生物智网，人类生命\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004869379/150',
    book_name: '发个微信去阴间',
    book_author: '白蒙蒙',
    book_intro:
      '\n                        倒霉丸，9.9冥币，还包邮！来10个！好运丸，100冥币，来个试试。桃花丸！100冥币才十分钟，10分钟能干什么？见个面开个房脱个裤子就没了，但是，还是好心动啊，必须来一个！说我没音乐细胞？行，买个音\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3686447/150',
    book_name: '港岛大亨',
    book_author: '红林小盗',
    book_intro:
      '\n                        1979年，一个倒退了四十年的时空。故事从一行人偷渡越港开始，叶景诚凭着个人毅力成功攀过边境的铁丝网。此间，港岛最赚钱行业有三：股票、地产、电影。叶景诚决定先玩玩股票，赚到一笔起始资金再转行电影界。凭\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3116408/150',
    book_name: '械医',
    book_author: '完颜小白',
    book_intro:
      '\n                        新书《神级整形师》已发，各位小伙伴们去收藏下，在给点推荐票吧！！！六尺手术台，三寸柳叶刀！每一台手术都是一场看不见硝烟的战争，是人与死神的终极对决！这场战争没有平手，要么败，要么赢！败，生命逝去！赢，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009984006/150',
    book_name: '无限穿梭机',
    book_author: '喜欢吃栗子',
    book_intro:
      '\n                        萧痕在一个个电影世界当中来回穿梭，一边修复穿梭机，一边掠夺那一个个世界中的稀有物品，强大血脉，超级兵器。。。为了追寻力量的极致，获取永恒的生命，一切阻碍都将化作灰烬！【本人已经完本百万字小说《术士不朽\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001424164/150',
    book_name: '魔法高材生',
    book_author: '刀锋饮喋',
    book_intro:
      '\n                        新书《一步偷天》已发布！世界是个巨大的斜坡，从传说中最南方的天国向魔法大陆、中土世界、骑士联邦一路倾斜，直到地狱。世界只是片牧场，力量是遮蔽视野的樊篱，是阻断文明的陷阱；魔法是改良基因的催化剂，是扭曲\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009385915/150',
    book_name: '全能鬼剑系统',
    book_author: '七星烈酒',
    book_intro:
      '\n                        剑斩肉身，心斩灵魂。转世在幻想乡的叶开，身负神秘的位面种子，当他佩戴的血玉小剑散发出微弱的红光时，他平凡的人生变得不再平凡。小说，游戏，电影，乃至动漫的世界，都将带给他无尽的精彩。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003549752/150',
    book_name: '阴阳后裔',
    book_author: '王里予',
    book_intro:
      '\n                        生于和平年代。流血与牺牲似乎只是偶然得见的新闻头条。而妻离子散、甚至于家破人亡更是仅限于历史书上最为黑暗的一页！然而人们所不知道的是，在寂静的黑夜中。生与死的战斗却从未停息过......！为杀戮而生的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010522485/150',
    book_name: '洪荒之通天道人',
    book_author: '空调间里西瓜',
    book_intro:
      '\n                        辟地开天道理明，谈经论法碧游京。八卦仙衣飞紫气，三尺宝剑号青萍。徒众三千分左右，后随万姓尽精英。通天教主离金阙，来聚群仙百万名。群号668552743,问题答案，吃瓜群众\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3455239/150',
    book_name: '明末传奇',
    book_author: '风中的失落',
    book_intro:
      '\n                        我本将心向明月，奈何明月照沟渠，知我者谓我心忧，不知我者谓我何求。崇祯年间，随波逐流无路，乱世逼人反。且看现代人郑勋睿穿越明末的求生之路。新书《明末之成王败寇》已经开始上传，期盼得到支持，拜谢。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010336939/150',
    book_name: '海贼之最强海王类',
    book_author: '梦舍离二号',
    book_intro:
      '\n                        夏秋穿越到海贼王世界，成为了一只海鱼。他不断吞噬，开始了一条进化之路。海鱼，海兽，近海海王类，大型海王类，超大型海王类。他吞噬海贼和战船，对抗七武海，解放鱼人岛，硬撼四皇，袭击马林福多，冲击世界政府。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006635124/150',
    book_name: '变身咸鱼少女',
    book_author: '秦咸阳卫戍兵',
    book_intro:
      '\n                        拉倒吧，我都男变女了，你还跟我谈什么梦想。反正均订已经破三千了，小说一天更新一章就好了呀，更那么多干嘛。反正稿费一页五百块了，漫画一个月更新一集也就很好了呀，更那么多干嘛。反正直播一个小时就有几千块打\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/152220/150',
    book_name: '苏联英雄',
    book_author: '血蝠',
    book_intro:
      '\n                        战火纷飞，国家英雄东线崛起。激情燃烧，战斗在苏维埃的红旗下！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001375918/150',
    book_name: '最牛古董商',
    book_author: '老三家老三',
    book_intro:
      '\n                        要什么有什么，您说我是吹牛皮？得，您当我没说。你想要秦砖汉瓦，成，一卡车够不够？不够还有的是，不过这可是个力气活，得加钱。唐伯虎真迹有没有？笑话，买唐伯虎真迹送秋香胭脂一盒。我勒你个去，你要秦始皇的夜\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009279621/150',
    book_name: '匈奴皇帝',
    book_author: '芈黍离',
    book_intro:
      '\n                        再回汉末，从头开始。但是作为一个匈奴人，想要实现并吞天下的狼子野心，何其难也!据大漠南北之众，南向与皇汉群雄相争，走上一条别样的汉末帝王之路。书友群:542133148\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3559491/150',
    book_name: '二十面骰子',
    book_author: '索斯',
    book_intro:
      '\n                        在繁星王朝由盛转衰的时代，新大陆的出现成为各种族冒险和争夺的乐园。延绵的山脉保护着脆弱的人类领主联盟；矮人把守着前往财富之地的大门；精灵不断扩展自己的林地，试图重现银月年代的辉煌。山的另一边，巨龙统治\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010527259/150',
    book_name: '带着系统穿时空',
    book_author: '梦中捉刀人',
    book_intro:
      '\n                        公元1639年，崇祯十二年。这一年，张献忠在谷城再次反叛明廷。这一年，李自成从商洛山中率数千人马杀出。这一年，皇太极在关外磨刀，意图席卷中原。这一年，大明王朝在风雨飘摇当中，一步一步的走向末日。而这一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005260129/150',
    book_name: '大杀戮系统',
    book_author: '一梦已成神',
    book_intro:
      '\n                        一首江湖曲，引发了一段江湖传说。天尊人生格言：“我的剑，就是真理。”沈浪人生格言：“以德服人，不服的都是死人。”新书《最强大武道系统》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/99283/150',
    book_name: '异界兽医',
    book_author: '油炸包子',
    book_intro:
      '\n                        新书已经上传，书名《莲花宝鉴》书号181086以下是新书内容简介《葵花宝典》大家都熟悉了，《莲花宝鉴》呢？欲练此功，必先自宫！这是《葵花宝典》若未成功，帮你自宫！这才是《莲花宝鉴》，这是一个关于童子功\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004967523/150',
    book_name: '巨星从业者',
    book_author: '君王带笑',
    book_intro:
      '\n                        他是霍去病，是展昭，是唐钰小宝，是剑客，是时代小青年，是厂花，是冷血杀手，是温情大叔，是无畏战士，是仙帝，他他他……他不是变态，他也不是分裂，他只是一个演员！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009490137/150',
    book_name: '海贼王之大神巴基',
    book_author: '黄泉路引',
    book_intro:
      '\n                        新书《海贼之吾为梦魇》以发布从杜恩出航的那一刻，整个世界的命运之线都将被打乱。……这是一个通过吸收负面情绪值，从而使自己变强的故事。“赤犬，看来我们关系这么好的份上，告诉你一个秘密吧，其实……你爸爸是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002234232/150',
    book_name: '远征欧洲',
    book_author: '鲇鱼头',
    book_intro:
      '\n                        新书《重生美国之富甲天下》已上线，全面描述十九世纪美国风土人情，某些情节足以让大家会心一笑——\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001819410/150',
    book_name: '平凡的超级英雄',
    book_author: '青天大佬爷',
    book_intro:
      '\n                        查理斯是一个非常随遇而安的人，被穿越到漫威后管着一家小店铺继续得过且过。尼克:这个世界需要更多英雄。查理斯随手给他一个战术目镜，“原价1000万，给你打个八折，你给个900万就好。你要多少个英雄？”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009643086/150',
    book_name: '重生之工业大亨',
    book_author: '长胜之虎',
    book_intro:
      '\n                        没有金手指,也不是科技大拿。且看仅仅只有初中文化的主角。凭着重生的先知，一步一个脚印，创立自己的工业王国。引领国家的工业科技屹立在世界的巅峰。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005983189/150',
    book_name: '肆虐火影',
    book_author: '奔跑的小蜡笔',
    book_intro:
      '\n                        新书：《二次元之搞事系统》已经发布，请大家移步一观！一个关于“爱”的故事！（ps1：标题简介和内容之间没有半毛钱关系，大家请看正文！）（ps2：群号132218969。）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1243117/150',
    book_name: '天逆',
    book_author: '耳根',
    book_intro:
      '\n                        一个监狱岛众多实验体中的失败品，他的肌肉、骨骼、经脉、大脑只有一项符合正常标准，被所有人都认为是废物的他，踏入凡尘，开始了不平凡的一生。在强者林立的大陆，为了生存，他时刻谨慎，为了活下去，他必须变强…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002202256/150',
    book_name: '科技巨头',
    book_author: '石慌',
    book_intro:
      '\n                        清华大学的超级天才“任鸿”选择辍学创办了一家叫做“XlouS”的科技公司，公司首款产品“即时在线互译”软件获得Facebook（脸书）的高度青睐，最终以难以置信的天价买下独家授权，至此，任鸿以迅雷不及\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2609932/150',
    book_name: '神脉无敌',
    book_author: '灵隐狐',
    book_intro:
      '\n                        天灵大陆，宗门林立，异兽横行。无论人类还是异兽，都有自己的“血脉品级”，血脉品级高，修炼天赋高！神龙、凤凰、穷奇“一品血脉”，不需修炼，战力超群；山鸡野兔“十品血脉”，苦修一世，实力低微。血脉品级与生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007396638/150',
    book_name: '淘宝大唐',
    book_author: '竹间飞舞',
    book_intro:
      '\n                        现代宅男带着淘宝系统，穿越到了大唐贞观年间，开始了他的帝王人生。新书《闹天宝》已经发布，欢迎阅读。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3428320/150',
    book_name: '游方道仙',
    book_author: '六月观主',
    book_intro:
      '\n                        龙虎相交，丹成九转，我有道剑一柄，弑仙屠神。一剑腹中藏，一气居祖山。一言惊风雨，一剑诛鬼神。这是一个小道士寻仙访道的故事。新书：《仙庭封道传！》书友群：302565465【无门槛】正版群：573259\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2508232/150',
    book_name: '娱乐之逆袭',
    book_author: '太极双泥',
    book_intro:
      '\n                        叶扬来到了这个陌生的世界，一心想要成为大明星的他却发现在这个娱乐业发达的世界，没权没钱没星爸星妈，自己拿什么来崛起？没关系，叶扬有作弊器，脑海中有着一个可以连通地球网络的IPHONE4S手机，地球上的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2985359/150',
    book_name: '钱途',
    book_author: '给您添蘑菇啦',
    book_intro:
      '\n                        钱眼辨财运，钱图看涨跌。这是一名小小的银行职员，得钱眼，掌钱途，我行我道的故事。这是一位重病患者放弃治疗，踩过职场规则的故事。——————————————————————【此男身居要职，权可生财，钱图\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1158449/150',
    book_name: '网游之金庸奇侠传',
    book_author: '云天明',
    book_intro:
      '\n                        一名普通的玩家，为了学成天下无敌的终极武功，在选择属性时甘愿成为了一名资质平庸的武学废材，且看他如何顺利走出新手第一步，如何在江湖上立足，如何达到学习终极武功的各项苛刻要求，如何成为一名无敌于天下的绝\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004823327/150',
    book_name: '全职抽奖系统',
    book_author: '小城居民',
    book_intro:
      '\n                        全职抽奖系统，顾名思义，每一个职业都能够进行抽奖，每一个职业都能抽到和它有关系的技能。得到它的人，将会成为全职业的顶峰精英。自从得到全职抽奖系统以后，作为厨师，陈泽抽到了食神调料；作为老师，陈泽抽到了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005736739/150',
    book_name: '魔鬼的杀人游戏',
    book_author: '狱狮',
    book_intro:
      '\n                        蓝海辰一直在做一个杀人游戏的噩梦，梦中，他成为了游戏高手。有一天，他的梦境成真了。每当午夜降临，杀手操纵厉鬼杀人，平民则要奋力逃脱，并在天亮后投票找出杀手，否则只有死路一条。警察、医生、共有者，新的角\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005400972/150',
    book_name: '重生之星空巨龟',
    book_author: '北北的的的',
    book_intro:
      '\n                        新书已经发布，《无敌咸鲲养成系统》期待你们的到来。本书无敌文，千年王八万年龟大家都听过，这是个无敌的主角，在宇宙中寻找各种星球，各类种族，偶尔漏下点小机缘，偶尔随手灰灰一片星域，偶尔隐藏在某个阴暗的角\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010958245/150',
    book_name: '火影之旗木劫',
    book_author: '捞面馒头',
    book_intro:
      '\n                        我从峡谷之巅而来，时光将我复活，带着伙伴们的嘱托和期待。这是一场兄弟之间的友情——卡卡西，哥会给你找个女盆友。这是瓦罗兰大陆和火影世界的碰撞。星河急涌vs螺旋丸怒涛之啸vs水遁大瀑布之术插眼传送VS飞\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003356302/150',
    book_name: '火影之副本系统',
    book_author: '末日黄瓜',
    book_intro:
      '\n                        作为一个资深火影迷的赵二同学在网站上下载了一个据说是最新最受期待的火影手游，下载好之时一阵强光闪过，当他再次睁眼的时候才发现自己已经变成了木叶遗孤——江户川柯南，背负着这个不祥的名字的他如何才能在混乱\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009552869/150',
    book_name: '神级因果系统',
    book_author: '盛夏流火',
    book_intro:
      '\n                        当穿越大学生关明玉获得这个神奇的因果系统后，龙蛇、奥术、诛仙……一个个世界，都留下了他的身影。“只要改变剧情就能获得因果点，然后用因果点兑换任何东西？””连这个都能兑换？”关明玉看着系统中的那柄天器，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003249119/150',
    book_name: '重生足坛大佬',
    book_author: '王大布',
    book_intro:
      '\n                        英格兰足坛有两只喜鹊，一只是大家所熟悉的纽卡斯尔，另一只则是低级别联赛中的诺茨郡。重生01年出任诺茨郡的主席，凭借着超人的眼光打造无敌之师，登顶欧冠之后，却发现，未来世界足坛的巨星却都在诺茨郡的青训营\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2708658/150',
    book_name: '末世盗贼行',
    book_author: '雨水',
    book_intro:
      '\n                        毒尸满城的城市。异兽肆意的丛林。变异植物舞起的藤蔓，挥舞出一片片的死亡阴影。降临在这新世界，带着盗贼的角色力量，撕毁新世界的黑暗迷雾，追逐着至高的荣耀力量。城市中进化出来的钢铁巨尸，挥动着巨型战斧在咆\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2573150/150',
    book_name: '英雄无敌之亡灵暴君',
    book_author: '亡灵暴君',
    book_intro:
      '\n                        当现实变成了梦幻！而梦幻变成了现实！亡者的重生，英雄的复仇。据百万亡灵，成就亡灵天灾，摧毁一切复仇的阻碍成就亡灵暴君之名。李炜重生到十年前《天下》刚刚开启的岁月，利用自己十年的游戏经验演绎自己的复仇传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010537768/150',
    book_name: '神话搬运工',
    book_author: '三只毛',
    book_intro:
      '\n                        身具造化神术的元霄在仙界身死后转世为异世界洛家独子——洛霄。这个有魔法有武技的异世界，在洛霄创造出第一条东方神龙之后，渐渐变歪，接着又是白虎、朱雀、玄武、鲲鹏、烛龙……“我不创造神话，我只是神话的搬运\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009289450/150',
    book_name: '都市全能巨星',
    book_author: '明巧',
    book_intro:
      '\n                        新书《七冠王》已发布，求收藏、求推荐票支持！一个大学生被全能巨星系统绑定，获得了另一个平行时空无数的娱乐资源支持。然后，他以大学生运动会为起点，拿奥运冠军，破世界纪录，在体育、文艺、影视、歌曲等各个领\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005811667/150',
    book_name: '异能寻宝家',
    book_author: '比迹',
    book_intro:
      '\n                        与世无争，与人无忧，碧天海阔的海岛，广阔无边的牧场，历史沉淀的庄园，没事考考古，发掘发掘史前文明，没事修修仙，畅游天地之间......yy爽文。交流群：118764253新书发布，《电影科技王国》期待\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3547101/150',
    book_name: '国民男神',
    book_author: '西门俗人',
    book_intro:
      '\n                        名望和财富，是一场笑着布局的游戏。没有人知道，李国际脑袋里有一套超前十年的智能手机系统。成就传媒界的风向标；创造影视界的巨无霸。他是世人眼中的商业奇才，互联网时代的鬼马。他是实业家，他是慈善家……他一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001347788/150',
    book_name: '超级动物园',
    book_author: '银色纪念币',
    book_intro:
      '\n                        大学毕生苏铭阴错阳差成为一名动物园临时工，意外获得了“动物之友”的能力，可以和动物交流，甚至控制动物！…………新书已发欢迎围观《重生燃情年代》这是一个烈火烹油，风云激荡的大时代。激情燃烧在每一个有理想\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010849099/150',
    book_name: '奶爸的快乐时光',
    book_author: '歌莉',
    book_intro:
      '\n                        这是一个重生的故事这是一个明星的故事这是一个奶爸的故事这是一个大手牵小手溺爱女儿的故事PS：，请支持作者另外一本奶爸文《冥界归来当奶爸》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007392850/150',
    book_name: '未来科技强国',
    book_author: '风啸木',
    book_intro:
      '\n                        新书《科技翻译家》已经发布。张知获得未来世界的先进科技资料。成立星宇科技，他用未来世界的先进科技。碾压所有科技公司。搅动世界的风云。星宇科技为龙头企业，华夏科研界成果爆发出现。先进科技代表先进生产力，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1921658/150',
    book_name: '史上第一掌门',
    book_author: '冥域天使',
    book_intro:
      '\n                        穿越了，而且成了一派之尊！看起来似乎不错，只是这个门派似乎弱了点，人也少了点……“师兄，师傅说了，振兴本派的重任就交给你了！”唯一的同门师妹一脸不爽的说道：“如果你做不到的话就赶紧将掌门之位让给我吧！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3009053/150',
    book_name: '红缨记',
    book_author: '东郊林公子',
    book_intro:
      '\n                        背景是各种原著的十六年之后。原则上，本书将较少涉及到原著剧情，更多的是想演绎那些后续的故事。比如令狐冲和任盈盈的婚后生活，瑛姑、老顽童和一灯法师的同居故事，东方不败其实没有死，她从湖水中爬出来继续暗恋\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003901823/150',
    book_name: '苏联教父',
    book_author: '虫草田十',
    book_intro:
      '\n                        普京大帝说：“谢廖沙是我最好的朋友，是俄罗斯的良心。”季莫申科说：“谢廖沙是我一生的挚爱。”重生苏维埃，成教父。一个莫斯科国立大学的天之骄子，因为一次善举被送进了克格勃的重刑监狱之中，然后努力活下来的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005761681/150',
    book_name: '时代巨子',
    book_author: '狂花非叶',
    book_intro:
      '\n                        这是一个璀璨辉煌的时代。林风则是这个时代中最为耀眼，无法被任何人忽视的时代巨子。他的传奇，从2001年的夏天开始。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009273623/150',
    book_name: '洪荒之杀戮魔君',
    book_author: '守护宝宝',
    book_intro:
      '\n                        穿越时空，重生在洪荒之中，并且成为幽冥血海之主冥河，且看他如何逆改自身命运，成就无上至尊，超脱永恒！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007378748/150',
    book_name: '汉末高顺',
    book_author: '小小千佛山',
    book_intro:
      '\n                        穿越汉末，成为高顺；获得系统，强势崛起；改变历史，结束乱世；内惩豪族，外屠蛮夷；振兴经济，发展科技；泽被苍生，流芳百世。华夏荣光，世代相继。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006934117/150',
    book_name: '大明星的极品前夫',
    book_author: '韩慎言',
    book_intro:
      '\n                        一本离婚证书打破了韩慎言关于爱情的幻想。净身出户，一无所有的他决定重新拾起自己的梦想，再次登上光芒万丈的舞台。歌手，演员，编剧，到底哪一个才是真实的他？当然，也少不了陪伴他的她，与她们。【本书轻虐，无\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009895050/150',
    book_name: '修真的酋长',
    book_author: '小鱼吃龙肉',
    book_intro:
      '\n                        (推荐作者新书：无敌神龙养成系统！)(推荐作者新书：无敌神龙养成系统！)(推荐作者新书：无敌神龙养成系统！)地球最后一个飞升者失败灵魂穿越到平行空间附身成为一个贫穷岛国酋长利用修真的手段发展国家的故事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010772176/150',
    book_name: '系统之文娱天才',
    book_author: '寻欢寻欢',
    book_intro:
      '\n                        新书《深夜抓鬼铺》已经发表，请求各位支援，新书求票求收藏。写写书，拍拍电影，谈谈恋爱，一不留神，就走上了人生巅峰！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009581008/150',
    book_name: '初始于聊斋世界',
    book_author: '五笔不成正',
    book_intro:
      '\n                        在聊斋求道，在白蛇问情，在仙剑寻心，在诛仙明真，于西游终结。慧剑斩情丝，周白却爱上自己的剑，超脱诸天又如何，我只求身旁有你为伴。（纷杂人心，尽在书中）书友群：654165936\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009898088/150',
    book_name: '人界第一仙',
    book_author: '蓝墨白',
    book_intro:
      '\n                        一粒金丹吞入腹，从此我命由我不由天。睡了一觉就成仙了，这以后的日子该怎么办？戏弄戏弄凡人，折腾折腾神仙。我在人界，却被称为三界第一仙。等等，那个谁，就你！说我是三界第一大祸害那个，你别跑，有本事留地址\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009421609/150',
    book_name: '时空干涉手册',
    book_author: '官官雎鸠l',
    book_intro:
      '\n                        过去，不止存在于记录，未来，也并不是想象……个人、国家、星球、宇宙——文明，从来不会局限于此。当真实的时空旅行发生，我才明白，个人在这无穷世界中仅是沧海一粟。我叫方言，那时的我，还是一名普通的学生，直\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1604840/150',
    book_name: '北地枪王张绣',
    book_author: '嬴放勋',
    book_intro:
      '\n                        新书《牧宋》已经上传，请多多支持！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011052149/150',
    book_name: '变身无上至尊',
    book_author: '今宵明夕',
    book_intro:
      '\n                        Q:开局就是满级是什么感觉？A:司波达也：为了妹妹我能毁灭整个世界！鲁路修：为了妹妹我能Changethewholeworld！......认真聆听了几个后，Q：....现在讨论的不是妹妹啊！A：琦玉\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009543273/150',
    book_name: '名侦探柯南之咖啡店主',
    book_author: '杨小林',
    book_intro:
      '\n                        一杯提神醒脑、两杯永不疲劳、三杯长生不老。是的，这就是一个咖啡店主在侦探满地走、罪犯多如狗的世界里混的故事。“在下不是侦探，只是一个咖啡店长而已，所以请不要对我过度期待。”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004045432/150',
    book_name: '超魔构筑师',
    book_author: '刻羽',
    book_intro:
      '\n                        老子，是魔法哲学的开创者？孔子，是法术体系的奠基人？韩非，是奥术规则的测绘师？墨子，是炼金术和魔锻术的先驱？“冰霜鞭挞者”大禹？“巨龙垂钓者”姜尚？“雷暴撕裂者”李元霸？还有，蛰居自己灵魂中的“推衍者\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005766596/150',
    book_name: '诸天事务所',
    book_author: '云东流',
    book_intro:
      '\n                        诸天事务所，可以接受诸天万界各种业务。不过想要请诸天事务所办事，却不是谁都有这个资格的，必须要世界本源意志指派的人，才能来此洽谈业务。火影世界本源受到神树的威胁，要求铲除神树？只要价钱合适，就没有问题\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/121285/150',
    book_name: '星际农民',
    book_author: '三少的刀',
    book_intro:
      '\n                        种田可以发家致富，养殖也能富可敌国！当地球人蹒蹒跚跚走出星球，以为宇宙的新时代从此来临的时候，却发现宇宙中文明林立，早就有了森严的文明等级划分，地球文明被勉强划入了最低等级——一级之列。自豪，骄傲，在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010347304/150',
    book_name: '穿越之无限战场',
    book_author: '二狗',
    book_intro:
      '\n                        生存还是死亡？当战场近在咫尺，当走上战场变成主旋律，当枪变成第二条生命。接下来，你需要做的就是变强，超越自我。穿越在无限战场之中，我要的不仅仅是活着，而是胜利，一个人的胜利，一群人的胜利。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004180209/150',
    book_name: '抗战之召唤猛将',
    book_author: '首席部长',
    book_intro:
      '\n                        部长新书《天命人王》火热上线，求支持！欧阳，本是大学历史老师，谁知道一觉醒来，竟然离奇地穿越到了1937年抗战前夕。系统在手，召唤猛将，电视剧人物，《亮剑》李云龙、楚云飞；《雪豹》周卫国；《特种兵》小\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003314262/150',
    book_name: '体坛多面手',
    book_author: '术小城',
    book_intro:
      '\n                        ESPN记者：“杜柯先生，最近几年内你获得了游泳、田径、射击、铁人三项、击剑、跆拳道、环法自行车赛、达喀尔拉力赛、斯诺克等多个体育项目的世界冠军、奥运冠军，打破了十二个大项的世界纪录，堪称体育史上最全\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010629073/150',
    book_name: '低调的巨星奶爸',
    book_author: '末路繁华.QD',
    book_intro:
      '\n                        穿越后捡到两个美女当奶爸的故事，以日常温馨生活为主……………………………………………………新书《华娱之奇葩人生》已上线，娱乐文，有兴趣的朋友可以去看看……有推荐票的朋友麻烦将票票投给新书，拜谢！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1819656/150',
    book_name: '神说世界',
    book_author: '凡尘书生',
    book_intro:
      '\n                        2211年，在这个年代里很多人都以游戏为生。而耿黎明也在一个名为“神说”的游戏里进行着他的游戏人生。江湖、兄弟、情仇、金钱，随和的外表伪装了真实的他，一直在潜伏着，只为等待那一刻的来临……读者群：55\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003448414/150',
    book_name: '圣堂太阳王',
    book_author: '越州',
    book_intro:
      '\n                        生而沐浴圣光，誓将光明播撒到世界每个角落。带着【圣堂】来到异世界，建造建筑，招募兵种。立国、传教、争天下！人工标签：单女主、非种田群号：473，098，879新书《娜迦神族》已上传，欢迎开宰。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004868547/150',
    book_name: '暴力护筐手',
    book_author: '远古莱德',
    book_intro:
      '\n                        书友群：147043944中国巨兽登陆NBA！三双王？！小菜一碟！看清楚，这可是得分篮板盖帽的三双！四双？！呵呵，不过多传几个球，混点助攻而已！五双？！嘿嘿，这个得激发洪荒之力了！（新书期，一个点击、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2730533/150',
    book_name: '强秦',
    book_author: '晶晶亮',
    book_intro:
      '\n                        赳赳老秦，复我河山；血不流干，死不休战！复活一个尘封的帝国；激活一个民族的血性！重生成为秦国丞相李斯的第三子，面对即将到来的乱世风暴，李原以强悍姿态率孤军复起，败刘邦、诛赵高、破项羽，成就大秦霸业。—\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004466972/150',
    book_name: '我真是菜农',
    book_author: '我是菜农',
    book_intro:
      '\n                        新书，新书，新书，《重生两世兵王》请大家多多支持！！！PS：我们不玩游戏，我们只种菜！吴小凡回老家种菜，顺便开了一个农家乐，材料不要供应商提供，完全自给自足。没有吃过：你这是什么套餐，全是蔬菜，竟然要\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3432533/150',
    book_name: '末世之虫族帝君',
    book_author: '骑驴作战',
    book_intro:
      '\n                        末日降临后，得到星际争霸虫族传承的王进开始崛起！虫群与尸海的碰撞！虫群与变异兽的对决！虫群与金属狂潮的交锋！这里是野心家的舞台，强者的天堂，弱者的地狱，王进的...圈养地！ps:新书《黄金超脑》已发布\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009835298/150',
    book_name: '龙珠战场',
    book_author: '挥剑斩花',
    book_intro:
      '\n                        这里是单体世界观的无限宇宙，这里是互杀求存的龙珠战场！一次意外，韩正的人生彻底改变。在外人看来他变得行踪不定，时常失踪。可实际上，他每隔段时间便要被迫进入一个以龙珠漫画为背景世界观的无限战场，与一群与\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003801533/150',
    book_name: '网游大摸金',
    book_author: '我知鱼之乐',
    book_intro:
      '\n                        随着科技发展，国家对于盗墓者的打击和对文物的保护程度越来越高，摸金校尉已经成为历史。而落魄的摸金校尉传人庞小斗，却在网游中闯出了属于自己的传奇！（倒斗五分钟，装X两小时，你值得拥有……）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1737485/150',
    book_name: '大唐盗帅',
    book_author: '盗帅二代',
    book_intro:
      '\n                        盗帅楚留香的隔代弟子杜长天无意间触动了中华瑰宝“传国玉玺”的神秘力量，致使穿越到了大唐王朝，来到了贞观年间，且成为了名相杜如晦的儿子。在这史上最繁华的时代，杜长天凭借后世知识创办新式马球、举办运动会，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009758752/150',
    book_name: '最强万界降临系统',
    book_author: '左手执画笔',
    book_intro:
      '\n                        凡人位面，他是手握数十万精兵的一方大帅！倚天位面，他是亦正亦邪的魔门宗主！诛仙位面，他是复活兽神的幕后黑手！仙侠位面、遮天位面、完美位面、神墓位面...无数位面一一走过！寂寞与孤独同行！鲜血与杀戮相随\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005136604/150',
    book_name: '有我无敌',
    book_author: '吴纯纯',
    book_intro:
      '\n                        【十二项修改器】下载成功，下载进度100%...F1-无限生命！F2-无限法力！F3-无限金钱！F4-三百倍思维！F5-海量采集！F6-容易打造！F7-复制！F8-10滴神秘灵液！F9-神秘玄气+3！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009601301/150',
    book_name: '明星大探长',
    book_author: '只爱煞英雄',
    book_intro:
      '\n                        新书《惊雷》发布，请多多支持。…………………………………“邹探长，请问你是如何成为一名杰出的侦探的？““不让任何一个罪犯，逍遥法外的誓言和信念。”“邹探长，既然如此，你又哪里来的时间，出版书籍，拍摄电\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001364138/150',
    book_name: '老兵系统',
    book_author: '青空之主',
    book_intro:
      '\n                        带着系统来当兵，无限穿越中成长，不一样的军旅奋斗\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3251549/150',
    book_name: '妖怪管理员',
    book_author: '伴读小牧童',
    book_intro:
      '\n                        你好，我是齐思远。哦，他们平时叫我又土又无趣的齐组长。没错，我是管妖怪的，还有什么问题吗？嗯，可以。但是我有权不回答你的问题。当然，当然有。不管是妖怪还是鬼怪，其实都在你身边，你没发现而已。无可奉告，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3263701/150',
    book_name: '翡翠之塔',
    book_author: '颓废龙',
    book_intro:
      '\n                        眼前的黑暗，如同深渊一般，令人战栗。鲜血的灼热，如同地狱硫磺河畔的岩浆，择人而噬。死亡与重生的交织，令迪恩发誓要将自己所有的敌人，都踢下深渊，扔进地狱——让深渊的黑暗淹没他们，令他们颤颤发抖，让地狱硫\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009940237/150',
    book_name: '崛起一万年',
    book_author: '宝巨',
    book_intro:
      '\n                        第一次世界大战，主要武器是步枪。第二次世界大战，主要武器是飞机坦克。第三次世界大战……第四次世界大战，主要武器是长矛与石头。一万年后。当文明失传，当科技不在，当这世界人人都梦想成为一个复兴者。我遇见了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009720511/150',
    book_name: '沙漠种地王',
    book_author: '火爆虾',
    book_intro:
      '\n                        拥有超级种子，开启大沙漠大绿洲时代，找哈沙王城，寻黄金古城，重建楼兰王国，种果树，搞旅游，建立高楼大厦，又一片沙漠的传奇故事从超级种子系统开始。新书《极品奶爸在异界》已上传，大家可以点击阅读：http\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004839375/150',
    book_name: '混世农民之我的随身世界',
    book_author: '终极黑洞',
    book_intro:
      '\n                        董山河获得了一个空间，一个货真价实的世界，从此董山河的生活就被改变了。你想要一匹汗血宝马，我立马给你捉一匹来，你想要一只千年人参，这个容我找找，什么？你想要一只熊猫？嘘，小声点！PS：QQ交流群898\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006459439/150',
    book_name: '阎王重生',
    book_author: '三士先生',
    book_intro:
      '\n                        新书《恶鬼寻妻》已发布，欢迎众书友收藏阅览！白晓鸥的预产期本来在九月三号，可婆婆说这天是农历七月十五，也就是中元节，俗称鬼节，不吉利。非要她提前两天住院打催产针。虽然白晓鸥并不信邪，但还是乖乖跟着提前\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010803514/150',
    book_name: '大航海之王者明哥',
    book_author: '本王会飞',
    book_intro:
      '\n                        唐吉诃德多弗朗明哥，得到了一个穿越者的记忆，得到了未来海贼世界的变迁信息。这是一个黑暗王者，多弗朗明哥的故事！（《海贼王》同人，不要太在意书名）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010389613/150',
    book_name: '成道之后',
    book_author: '江九仙',
    book_intro:
      '\n                        世人问：成道者无敌之后，当如何？沈鸣答：无敌之后当还一切恩，当报一切仇，当做世间一切想做之事，如此方不负百种机缘，千载苦修，万般磨难。简单的说，这是“莫欺少年穷”这句话中，少年功成之后的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3684950/150',
    book_name: '无限炼金术师',
    book_author: '骚年不知愁滋味',
    book_intro:
      '\n                        “天哪，我的兑换列表怎么一片黯淡？”轮回者甲四十五度角仰面不让泪水留下来。“一键解锁。”楚辞大喝一声，看着琳琅满目的列表，四十五度角仰天，嘴角勾起得意的笑容。“天哪，这个兑换怎么没带说明书。”轮回者乙\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001737026/150',
    book_name: '超级声望系统',
    book_author: '地坤势',
    book_intro:
      '\n                        周鼎意外的获得了声望，激活了声望系统，从此逍遥东方的武侠世界和神话世界！拥有声望：瞬间学会功法，拥有声望：修复一切殘伤，拥有声望：兑换传说物品，拥有声望：穿越三千世界！霍元甲：我这个位面主角竟然成了路\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003623980/150',
    book_name: '宇宙交易平台',
    book_author: '职业偷懒',
    book_intro:
      '\n                        因伤退役的特种兵军官张震，意外获得了宇宙交易平台，开启了他商人的生涯。各种超越地球的科技让他成为了最成功的商人，但是经商并不是最终目的，推动地球的科技发展才是重中之重。当然，过程是曲折的，没有丝毫根基\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011167168/150',
    book_name: '蝶二号',
    book_author: '我是曹宁',
    book_intro:
      '\n                        国军国防部最高绝密军事计划实施之前，被卧底保密局的中共蝶二号周森偶然获取，但在传递情报过程中，周森的上线被杀。随即，保密局局长知道了有一个“蝶二号”藏在保密局中。一时之间，敌中有战友、战友中有敌人，敌\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3503544/150',
    book_name: '大无限神戒',
    book_author: '水木天长',
    book_intro:
      '\n                        如果你得到了一枚可以经历电影世界、小说世界的戒指，你要干什么？你看过寻秦记，电影生化危机，天龙八部，大唐双龙传、火影忍者、钢铁侠吗？这些小说、电影、漫画在你心中可曾留下过遗憾？如果给你一个弥补遗憾和与\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005023684/150',
    book_name: '海贼王之终极分身',
    book_author: '永攀',
    book_intro:
      '\n                        艾凡穿越，偶然学会了影分身之术。还穿越成了艾斯的哥哥？阴差阳错之下的机会让他成为了一名海军。带着绝世天赋，带着最强心性，艾凡手持赤剑看向了未来！或许，这个世界会因我而改变呢！既然来到了这里，那就大干一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009263793/150',
    book_name: '首富巨星',
    book_author: '京门菜刀',
    book_intro:
      '\n                        一觉醒来，张启阳发现自己正在《我是歌手》的踢馆赛现场。他居然成了这个位面的华国首富之子！他的前身，离经叛道，酷爱摇滚。他宁愿做一个三流的摇滚明星，也不要继承他老爹的千亿家产。在公众眼里，他是一个靠着老\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010805801/150',
    book_name: '海贼之王者路',
    book_author: '墅宅',
    book_intro:
      '\n                        兽血沸腾，剑斩天地，掌控无上。穿越到海贼世界，大海贼时代十二年的罗林，得到三名英雄的最强传承。四灵之力，御风剑术……“汝等，尽力了”罗林盯着下方的一众强者，很是认真的说道。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005073570/150',
    book_name: '重燃1990',
    book_author: '醉卧人生',
    book_intro:
      '\n                        退伍后，林远奋斗五年，却没车没房还被甩，他喝醉了，醒来竟回到1990年，看他如何改变自己的命运……抗战烽火《疯狂指挥官》新书开启……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009328847/150',
    book_name: '吾欲永生',
    book_author: '冰之无限',
    book_intro:
      '\n                        【诸天祭台】本人新书一本，有事没事都来看看！主角张凡在异世意外重生，筑基期后激活九级科技文明与道的产物---一枚戒指，然后就在戒灵的帮助下穿越诸天并追求永生的故事。修仙8境包括：练气、筑基、结丹、元婴\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005747490/150',
    book_name: '饕餮之冒险王',
    book_author: '五方磐石',
    book_intro:
      '\n                        直播冒险，荒野与古迹。顶级厨师。遵纪守法好公民。背着黑锅走遍地球，发现过新物种，探索过过去，挑战过极限，回味过苦涩，被全球多个国家禁止入境。一个遵纪守法却到处怼人的正义冒险者。一个活着的传奇。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010016257/150',
    book_name: '娱乐之大盗',
    book_author: '人非圣贤',
    book_intro:
      '\n                        他写的歌，令众多歌手趋之若鹜。他写的剧本，让无数演员为之疯狂。他创作的小说，被众多读者奉为经典。他是众多电视台，争相邀请的顶级综艺节目策划人。创作无数经典，引领娱乐潮流的他，也被国民跟明星视为娱乐大师\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005361849/150',
    book_name: '美漫之我道',
    book_author: '东方云韵',
    book_intro:
      '\n                        异界法师，漫威觉醒。败灭霸，斩大蛇，破凤凰，逐吞叔！一路前行，唯我极道！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003714791/150',
    book_name: '原始人都惊呆了',
    book_author: '千书过',
    book_intro:
      '\n                        王昊一点都不想当部落酋长。他的愿望是走路可以用车，娱乐可以用电脑，做饭可以用微波炉。如果有敌人来了，可以用飞机坦克将其干掉。好在有了系统，王昊的愿望貌似有了实现的可能。“我真的不是神，它也不是刀枪不入\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003746960/150',
    book_name: '超级位面系统',
    book_author: '君王李',
    book_intro:
      '\n                        资本论说当利润达到三倍的时候，资本就会践踏人间的任何法律。如果有人跟李牧说他投资一百万用了一年赚到了一千万，十倍的利润。李牧绝对会一巴掌扇过去，十倍的利润，知不知道那样的利润倍数，对于小爷来说都是亏本\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009399902/150',
    book_name: '都市位面聊天群',
    book_author: '北萌很萌',
    book_intro:
      '\n                        林晓帆的手机上出现了一款名叫位面聊天群的软件，可以搜索到万千位面的聊天群。但他从不在里面聊天，而是抢了红包就跑。因为，抢过红包后他肯定会被踢出群。“恭喜你抢到小当家的菜谱。”这个是小意思。“恭喜你抢到\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010007038/150',
    book_name: '天道藏经阁',
    book_author: '右式浮夸',
    book_intro:
      '\n                        （新书《我变成一只右手》已上传，讲述的是主角穿越到玄幻世界，变成一只右手的故事，求收藏和推荐支持！）一座破旧的藏经阁，却有着整个宇宙最坚固的防御，最顶级的功法秘籍，短短几年之内造就了无数强者，整个宇宙\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3630199/150',
    book_name: '修真网络时代',
    book_author: '惟一的叶子',
    book_intro:
      '\n                        现代大学生苏耀文，被自己的手提电脑带到了壮阔的修真世界。机缘巧合之下，成功迈入了修真大门，但是过惯了现代的信息化生活，没有网络的日子怎么破？不怕！哥的手提电脑无所不能！没有手机？造！没有网络？造！没有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009812096/150',
    book_name: '回到明朝做塞王',
    book_author: '梁公卓如',
    book_intro:
      '\n                        九大塞王，手握重权。尊王攘夷，威震边陲。燕王善战，宁王善谋，秦王骄横，晋王跋扈。而镇守公认最危险之地——河西走廊的肃王，却鲜有人提及。后世一名地理老师一不小心梦回大明，附身第一任肃王朱楧身上，大明及世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009644981/150',
    book_name: '火影之血继网罗',
    book_author: '希谷',
    book_intro:
      '\n                        穿越到火影世界的东歌，却出生在月球，而且是月球内部，这一封就是上千年。继承了辉夜美貌的少年，内心是崩溃的。命运会随着时间的轨迹依旧，还是会在东歌的手中改变？啧...结局或许知道。忍术系血继网罗，共杀灰\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003529426/150',
    book_name: '科学家的空间塔',
    book_author: '柳河边小道',
    book_intro:
      '\n                        做为一个合格的科学家，却遇到了法师这种不科学的职业，李昱该怎么办？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004967355/150',
    book_name: '无敌强化系统',
    book_author: '吾家小熊猫',
    book_intro:
      '\n                        新书都市之主角大乱斗已上传，请多多支持！普通屌丝叶秋，被骗了一千元后，手机上多出了一款强化系统，从此生活发生了翻天覆地的变化：普通剃须刀，强化成为了超静音高性能剃须刀。简版形意拳，强化成为无敌形意神拳\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3666616/150',
    book_name: '冰封之遗落的世界之痕',
    book_author: '恶魔的骰子',
    book_intro:
      '\n                        当主人公成为那幸运儿穿越到异界的时候，他悲催的发现自己并没有那些幸运的金手指，让自己过的好点就成了他人生最大的目标，为了这个理想美好的远大目标，他义无反顾成为世界之痕开拓者一员。各种意外和巧合让他走上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010535744/150',
    book_name: '游戏降临异世界',
    book_author: '青涩苍穹',
    book_intro:
      '\n                        这是一个疯狂混乱的世界，这是一个在末日中徘徊的世界。大地正在死去，规则早已紊乱，诸神已然堕落，众生们苟延残喘不愿灭亡。张立带着一整个游戏世界，来到了这一个令人绝望的地方。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009579154/150',
    book_name: '西游证道传',
    book_author: '光学思考',
    book_intro:
      '\n                        一千五百年的禁足，是惩罚还是维护？正值石猴出世，当通天教主从紫霄宫出关，三界六道之间，又将掀起什么波澜？当年四教参商，还有多少尘封的谜团，需要解开?佛门东渐，三藏西行，哪一方才是真正的弈棋者？重生为千\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010288616/150',
    book_name: '我就是巨人',
    book_author: '一定会火',
    book_intro:
      '\n                        杨昊被一个小萝莉召唤到了使用魔法的异次元。然而这个次元里面的一切，都很小很小。人类只有蚂蚁大，大树彷如小草，巨龙好像一条蜥蜴，至于什么山川峰岭的，在杨昊的眼里，也不过是一座小小的土包！在那里，他就是巨\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007084145/150',
    book_name: '网游三国之无双',
    book_author: '悟三生',
    book_intro:
      '\n                        《帝国》整个游戏的地图就是扩大了上千倍的世界地图。每个国家的国界则是由现实之中的国界来决定。当然，之后《帝国》里面的玩家可以发动国战，去主动入侵其他国家。有两个人叫我建群诶，我现在就建个吧，感觉应该会\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3508122/150',
    book_name: '商踪谍影',
    book_author: '虾写',
    book_intro:
      '\n                        商战、谍战不是宫斗那般缠绵千百年，他们胜负就在一瞬间。低廉的成本，遍地的猎物，丰厚的回报，商业间谍肆无忌惮的四处掠食。亦有专业人士组建护航团队对抗这些掠食者，尽管他们人数很少，尽管他们生存很困难，但是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010816089/150',
    book_name: '非典型性中锋',
    book_author: '清澈高远',
    book_intro:
      '\n                        在最正确的时间出现在最合适的地点，用最不合理的方式把球射进球门里。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009667434/150',
    book_name: '无限之量子永生',
    book_author: '本人云天',
    book_intro:
      '\n                        死，于我而言，早已成了奢望，不想陷入死亡轮回，只有一个办法……于量子永生，于无限超脱，追寻未来之路，答案，究竟为何？欢迎加入交流群：585328404\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010135253/150',
    book_name: '网游之神灵牧师',
    book_author: '二月枫红',
    book_intro:
      '\n                        什么？你说牧师没有攻击力只能当奶妈？看着刚刚被自己一个技能杀死的boss，林帅露出了一脸凝重的表情……难道我玩的其实一直是法师……没有重生没有穿越，这只是一本普普通通的虚拟网游文而已。大佬们不要一键全\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006444947/150',
    book_name: '红楼之纵横四海',
    book_author: '遍地沧桑',
    book_intro:
      '\n                        我穿越无尽时空，就是为了在这里和你相遇。你跟我玩儿宅斗，我跟你玩儿商战。就拿银子砸你。你跟我耍流氓，我跟你讲道理，讲到你吐血。你跟我讲家法，我跟你论王法，看看到底谁大？你跟我玩儿权术，我跟你动武力，不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003548147/150',
    book_name: '无上超脑系统科技',
    book_author: '邙诂',
    book_intro:
      '\n                        高考前夕，潜藏在刘浩宇脑海中多年的超脑突然觉醒。刘浩宇这才得知自己居然是落魄在地球上的外星人！空间传送、飞天入海、超能炮弹……有了超脑，一切都将不在话下。利用超脑的帮助，刘浩宇一步步的成为了震硕星河的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2400971/150',
    book_name: '跃马天下',
    book_author: '枪手1号',
    book_intro:
      '\n                        箭术超卓但一心只想过安稳生活的大越边民云昭一夜之间家破人亡，为了寻找失踪的妻子，为了替亲人报仇，他带箭携刀，踏上征途，在外有外族入侵，内有农民起义，朝堂之上皇位争夺激烈的风起云涌的乱之世当中，云昭从最\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003526629/150',
    book_name: '铁血宏图',
    book_author: '无语的命运',
    book_intro:
      '\n                        历史可以改变，可以创造！以铁血挽回国运，扬国威于万里之外，复兴中华，一切从1852开始！铁血宏图群：150536833，欢迎各位书友加入，一起讨论剧情！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009729554/150',
    book_name: '我的目标是冠军',
    book_author: '红豆儿啊',
    book_intro:
      '\n                        新书《绝地之传奇归来》拜求大家支持，点个收藏给个推荐票，谢谢大家了！....AD，是一种信仰。C是一份承诺。自从微笑将carry的责任赋予了AD这个位置，那么，我的责任就是将ADCarry延续下去！重\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005794648/150',
    book_name: '重生之都市超级任务系统',
    book_author: '寂寞爱如雪',
    book_intro:
      '\n                        一次意外的重生，得到一款任务系统。作为一款让宿主成为这个世界最有钱的人，当然要发布各种任务让宿主去完成。“啥玩意，苹果手机要上市，它凭什么要上市，所有的专利都在老子手里，想上市先问问老子答应不。新书【\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009538765/150',
    book_name: '火影之凌天剑道',
    book_author: '墅宅',
    book_intro:
      '\n                        熔炼英雄传承，铸就最强剑道。这是一个得到英雄联盟系统，在火影忍者的世界横行的故事。PS：本书交流群，657368359\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005046444/150',
    book_name: '万界地府系统',
    book_author: '零度燃烧',
    book_intro:
      '\n                        新书《仙界大爆料》仙界大爆料，可以看了~连通无数位面，拾取生灵意念，收为己用，强制掠夺每个世界的地府资源，重开地府！“我要让古今无数帝王，诸如秦始皇，李世民......为我掌管万界地府……”“我曾拯救\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009730567/150',
    book_name: '巫界祖魔',
    book_author: '慕金田',
    book_intro:
      '\n                        因为一场意外，林明带着神奇的智能球芯，穿越到一个由巫师主宰的世界，并成为了郁金香伯爵嫡子……的头号狗腿子。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007401125/150',
    book_name: '妙手神相',
    book_author: '千钟不醉',
    book_intro:
      '\n                        妙手回春，救苦救难救世；一语成谶，相天相地相人张凡得祖师爷张道陵传承，一身医术，救死扶伤。一身相术，玄妙无常。一身道法，如鬼如神。一身武法，天下无双。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003293299/150',
    book_name: '无耻家族',
    book_author: '浪子刀',
    book_intro:
      '\n                        重回2001年，徐爸在投资网络游戏和BAT三巨头，徐妈在运作《超级女生》，感觉一切都很无耻疯狂，小徐都不知道自己还能干点啥。小徐：爸，妈，我好歹也是重生党，你们能不能给我留条活路？爸妈：你先好好享受人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006063878/150',
    book_name: '都市之系统大抽奖',
    book_author: '步步生尘',
    book_intro:
      '\n                        大四学生叶秋，一次意外下得到了一款神奇抽奖系统，而且是专门抽取别人的系统：魂戒药老：出自斗破苍穹，炼药无双。图书馆系统：出自天道图书馆，全知全能。美食系统：出自美食供应商，享尽口福。混沌本源：出自武神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009766803/150',
    book_name: '不想当海贼王的剑豪大人',
    book_author: '爷酥了',
    book_intro:
      '\n                        海贼王有什么好争的？爷的目标可是世界最强呀魂淡！索尔作为一名神级电竞职业选手，穿越到海贼王世界里。名声、财富、力量、妹子，这些他全都要。他以手中那不怎么听话的妖刀起誓！风格：轻松欢乐向，没有苦大仇深。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004961404/150',
    book_name: '泰坦黎明',
    book_author: '懒惰的老胡',
    book_intro:
      '\n                        艾泽拉斯，多少人午夜梦回的世界。如果有一天，你穿越到艾泽拉斯，成为了一名泰坦神灵，你会怎么做？一切都恍若当年，我们第一次踏上艾泽拉斯这片土地开始，十几年过去了，艾泽拉斯老了，我们也老了，但这份记忆永不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004074276/150',
    book_name: '红楼之贾琏攻略',
    book_author: '徐十五',
    book_intro:
      '\n                        金陵十二钗的绝世奇才，终逃不过千红一哭，万艳同悲的命定前生。而惊世的顽石，也不过是一块无法补天的石头！红楼轰然倒下，梦醒而碎，青灯古佛的云空未必空，随经文诉出曹雪芹满腔幽怨。红楼无梦，只余梦影残痕！P\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007312564/150',
    book_name: '在热血番里过日常似乎搞错了什么',
    book_author: '懒杨',
    book_intro:
      '\n                        那一天，忍界的人们又想起了，被福利神社的本子支配时的兴奋和……总而言之，在热血番里过日常，似乎，搞错了什么……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009356800/150',
    book_name: '僵尸爱打劫',
    book_author: '拼命的牛',
    book_intro:
      '\n                        楚寻睡梦中被吵醒，却忽然发现自己穿越到了修仙界成了一具白毛僵尸，从此开始了他的僵尸生涯。《僵尸爱打劫》QQ群585627464欢迎大家来支持！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003694821/150',
    book_name: '未来漂流瓶',
    book_author: '甞一',
    book_intro:
      '\n                        060期双色球开奖，奇葩六连号。》超级垃圾股，逆天翻红，连翻56倍。》未来商业帝国，如今还是家小作坊。》科技巨头，崛起于一间狭小办公室。》海外孤岛，蕴藏超级宝藏。》灾难的一年，2020年2月1号，天外\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009300945/150',
    book_name: '玩命游戏之江湖',
    book_author: '仇什仁',
    book_intro:
      '\n                        夏侯来到一家游戏公司当游戏测试员，一进入游戏就被公司高层骗光了角色里的金子，并以新游戏出了点状况为借口，让他立刻下线，又以不服从管理为借口，让他立刻离开公司。他感到奇怪，于是偷偷潜入游戏，很快发现里面\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005787842/150',
    book_name: '黑科技UP主',
    book_author: '这是某的小号',
    book_intro:
      '\n                        从天而降的黑科技文明结晶——智瞳，让林城奇的人生，出现了巨大的转折。自此之后，B站多了一位问鼎技术宅巅峰的神秘UP主。【镜界】系列、【穿越者】系列、【第一视角】系列、【未来实验室】系列、【超自然研究部\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3006834/150',
    book_name: '神皇纪元',
    book_author: '拾一',
    book_intro:
      '\n                        古荒世界，一个万年来无人可成就神明的世界。项战，一个十二岁的少年人，却因为一次的意外，大梦一觉，梦中度过百年人生。滚滚红尘项战看不破，生老病死项战看不透。长生不死才是项战的追求。手握三尺青锋，号令天下\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009944999/150',
    book_name: '带着系统闯无限',
    book_author: '华丽的滑稽',
    book_intro:
      '\n                        带着游戏崩溃所赋予的造神系统，未央踏上了通往无限恐怖的道路。主神空间……造神系统……他该如何去抉择未来的道路……————————————————————“有了黑暗才能发现光明，有了罪孽才能赎罪。当雨天\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010247071/150',
    book_name: '都市之与恶魔交易',
    book_author: '神秘的大西瓜',
    book_intro:
      '\n                        【新书《联盟之魔王系统》】沉睡在体内的恶魔，觉醒后对陈天说，只要用身体的一部分就可以换取想要的能力。什么，人类围棋被人工智能吊打了？我来，lol打不过大魔王？我来！什么你是穿越者？那来当我的小弟吧，我\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005385561/150',
    book_name: '宅时代',
    book_author: '翟南',
    book_intro:
      '\n                        新书《无限欺诈师》，请各位多多支持你可曾想过，集中无数世界的资源去强化一个世界会变成怎样？你可曾想过，招揽无数世界的人才，能创造出怎样的文明？你可曾想过，当人类以穿越作为职业之后，究竟能构筑出怎样的奇\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009886556/150',
    book_name: '全能文艺兵',
    book_author: '上允',
    book_intro:
      '\n                        “什么精锐？老子打的就是精锐！”“不抛弃，不放弃！”李云龙，许三多，《咱当兵的人》、《《湄公河行动》、《反恐精英》、《孙子兵法》......军旅歌曲战争电影战争游戏战争理论国防节目地球上的经典，一个又\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004838024/150',
    book_name: '道气武',
    book_author: '太上观月',
    book_intro:
      '\n                        血袍映红日，煞气照九幽。禹步如流星，鞭出鬼神惊。十步杀一妖，千里不留行。事了拂衣去，深藏身与名。闲过临绝饮，脱鞭膝上横。……纵死侠骨香，不愧世上英。谁能如在下，白首太玄经。———《少年行》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009693487/150',
    book_name: '随身携带大师球',
    book_author: '莫问墨问',
    book_intro:
      '\n                        利用游戏漏洞狂刷大师球的隼，因不知名的原因来到了真实的精灵世界。在这里，精灵被打败了，可不只是眼睛会变成蚊香状。在这里，人类被精灵的绝招命中，可不会变成星星飞走。在这个顶级精灵被联盟跟各大家族掌控了的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010552002/150',
    book_name: 'NBA请回答2007',
    book_author: '三剑豪',
    book_intro:
      '\n                        2007年，那么多时间我们究竟是如何度过的呢。女生们痴迷快乐男声。男生就为少女时代而疯狂。但无论男女，我们都哼着周杰伦的歌。那时候刘翔还能飞，卡卡依旧风华绝代。虽然世界并不安宁，但我们的征途是星辰大海\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004848774/150',
    book_name: '六界事务所',
    book_author: '拜将',
    book_intro:
      '\n                        （新书《都市之我为宗师》已发！)偶然从地摊之上买到了一枚破烂的钥匙扣，却阴差阳错，成了六界事务所的店长。“啥？你想过一个星期八？OK，这个怀表拿去用，能够逆转时间哦。”“最近地府的黄泉路翻修，暂时走不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006240121/150',
    book_name: '美食掌厨人',
    book_author: '闽北吃香蕉',
    book_intro:
      '\n                        “老板，来一个茶叶蛋。”“五十块一个。”“……怎么这么贵？”位于市区破败街道的一家店铺。看似普通的茶叶蛋居然敢卖五十块一个，这是要逆天的节奏，老板疯了吗？不怕查水表？这是一个机智的小老板，凭借美食系统\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005797897/150',
    book_name: '我的游戏能提现',
    book_author: '地狱火炬',
    book_intro:
      '\n                        一顶神秘的头冠，带来了一款平行时空的虚拟游戏。在这款设定同暗黑2有着高度雷同的虚拟游戏中，林权惊异的发现，他竟然能够将游戏中的金币提现！从此，林权的人生大不同……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009329134/150',
    book_name: '全能数学家',
    book_author: '大米小麦0',
    book_intro:
      '\n                        我是数学家，我有超能力。拥有超能力的学霸，问你怕不怕。打篮球时，你们别牛逼，乔丹来了。画画时，你们别牛逼，唐伯虎在此。奥运会，你们别牛逼，我每项都能吊打你们。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009553447/150',
    book_name: '天空主宰',
    book_author: '冰寒烈',
    book_intro:
      '\n                        转职成唯一隐藏职业冰霜寒鹰主宰天空、轰炸全服，无论你是来自何方的大佬，在我天空战神的炮管下也得瑟瑟发抖。游戏外为了增加收入，黄云硕开了一个奇葩的直播间，这个直播间主播天天口嗨观众，偏偏人气贼高，死忠极\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004854835/150',
    book_name: '巫界之无限火力',
    book_author: '凰中鲤',
    book_intro:
      '\n                        一拳先知三界横行，末代皇帝天下布种！复仇王子沉默种田，世界之子宿命崛起！安迪携“无限火力”超级BUFF穿越而来，他发现他面对的是一个和想象中完全不同的异世界……先知百墓、天空之城、千年的梦想、万世的羁\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003245790/150',
    book_name: '世间自在仙',
    book_author: '碧海蓝天是我老婆',
    book_intro:
      '\n                        一个被现代青年附体重生的落魄少爷，一块记录着无尽知识的神秘玉碟.....杨晨不小心发现了这世间有仙，从此后，他希望有一天自己也能成为一个世间的自在之仙，天地之大，任我逍遥。......新书《完美神话世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010069680/150',
    book_name: '重生巅峰时代',
    book_author: '沐易生',
    book_intro:
      '\n                        辛辛苦苦几十年，一夜回到解放前。靠做工程终于发家致富的安稳，还没来得及享受左拥右抱的香艳人生，一个不留神儿就重生了。悲催的安稳重新踏上搬砖之路，地产、能源、矿产、医药、娱乐，制霸五大暴利行业，走上人生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010001185/150',
    book_name: 'NBA之人型坦克',
    book_author: '坦克01',
    book_intro:
      '\n                        “TheOne,TheOne,又是他，大幅变向晃开对位，一记暴扣如约而至，就像重磅炸弹一样！”“TheOne,TheOne,三分，他的三分就像安装了导航系统，精准又飘逸！”谁能阻止他？这是一个胖子携带\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009551848/150',
    book_name: '科技天王',
    book_author: '官南',
    book_intro:
      '\n                        【摩擦手机】，无需链接电源，通过手指摩擦，便可实现充电。【仿生晶体】，一次植入，便能让人永久抛弃眼镜，还你一个清晰的世界。【隐身衣】，通过特殊的材料研发而成，曲折光线，造成视觉隐形。【脉冲干扰机】，现\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2241246/150',
    book_name: '修真老师生活录',
    book_author: '断桥残雪',
    book_intro:
      '\n                        他是一位年轻的大学老师，他还是一位无意中得传上古五帝真经，修炼了大混沌五行心法的修真者。他隐居大学教书育人，他行事作风低调，但不经意间却锋芒夺目……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004858257/150',
    book_name: '进击的大电影',
    book_author: '云离离',
    book_intro:
      '\n                        罗杰穿越后表示只想安安静静的搞事情。穿越到电影世界也就罢了，姐姐是个狼人我能承受，可吸血鬼叔叔又是什么鬼，新请的家教还带着精神异常患者资格鉴定证书，精神病都跑出来了喂，跑错片场里吧！喂？幺幺零么，我要\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3033563/150',
    book_name: '末日新世界',
    book_author: '暗黑茄子',
    book_intro:
      '\n                        从天而降的卡片带来了末日灾难，也将世界带入了新的纪元。食物卡、生物卡、装备卡、元气卡……这是一个崭新的世界，作为一个在新世界有着三年生存经验的人来说，重新回到起点，他的人生路会不会大不一样？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004854054/150',
    book_name: '最强海军',
    book_author: '名武',
    book_intro:
      '\n                        “我不是他的对手”七武海中世界第一剑豪鹰眼米霍克感叹的说道。“混账，干嘛总是找我们百兽海贼团的麻烦”凯多苦恼扶着头。“必须要把他祛除出海军，他完全不尊重我们伟大的天龙人”圣地玛丽乔亚的世界贵族们，气愤\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010845868/150',
    book_name: '氪金联盟',
    book_author: '山下竹狸',
    book_intro:
      '\n                        拥有魔法、斗技、神器等一切威能，这世界上的至高之神，在爱尔兰大陆说了一句话……“想要我的力量吗？如果想要的话，那就赶紧氪金吧，我全部都放在那里！”安牧的异界之旅开始迎来了“氪金时代”……（简介台词高仿\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003497565/150',
    book_name: '天庭阅读器',
    book_author: '轻熟男27',
    book_intro:
      '\n                        韩峰下载了一个天庭阅读器，结果发现里面的作者都是来自于一个叫做天庭的地方。韩峰发现自己要开始发达了，随便打赏一点，作者就感激涕零的送给韩峰一些天庭的小礼物。要是我写本小说发到天庭阅读器里面又会发生什么\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005366330/150',
    book_name: '闪电侠之闪电骑士',
    book_author: '宅家的聪',
    book_intro:
      '\n                        威尔斯博士没有理会林立，继续说道。“当天的粒子加速器……然后爆炸，形成一股暴风雨，很不幸，雷电朝你和巴里·艾伦劈下，然后你们被送进医院，后来因为医院误诊和电力故障等原因，我把你和巴里·艾伦接到星际实验\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009867635/150',
    book_name: '隋唐之李家庶子',
    book_author: '鱼游太白',
    book_intro:
      '\n                        退伍军人李隐，魂穿千年，成为李家庶子，且看他如何在这段波澜壮阔的隋唐历史中，翻出不一样的浪花来。……李建成：“李隐这小儿危及我的太子之位，我定要将他除去！”李元吉怒气冲天：“小小庶子，安敢欺我如此！”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3144097/150',
    book_name: '都市之超级文明',
    book_author: '爱打斗地主',
    book_intro:
      '\n                        王鹏站在阳台是闭着眼睛对着流星许愿。一睁眼发现流星对着他坠落而来。“许个愿不灵就算了，至于用流星砸我嘛。。。”－－－－－“这不是米国神盾局的天空航母吗？电影里的东西这都有。”王鹏惊讶道。“这有什么，才\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009281346/150',
    book_name: '民家福地',
    book_author: '木柳子',
    book_intro:
      '\n                        回家少年的乡村生活，建国后也能成精的妖孽宠物，乡野的风景如画，各种奇珍异兽，还有不断揭开迷雾的新地图……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003496781/150',
    book_name: '上古卷轴之天际至高王',
    book_author: '简竹间',
    book_intro:
      '\n                        【新人新书，观看前请佩戴抗毒素饰品，为装备附魔毒素抗性，并且自行准备红卫人亚龙人复合血清，一经毒死，概不负责】上古卷轴（终）巨龙从天而降，毁灭重归大地之上。吸血的鬼魅悄声呓语，地底的尖耳妄想往日的辉煌\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2731603/150',
    book_name: '房产大亨',
    book_author: '跑盘',
    book_intro:
      '\n                        房产中介公司的经纪人张伟，在一次意外受伤中拥有了“读心术”的异能。“读心术”让他可以看清房产行业中的尔虞我诈，判断出客户的真实想法，在房产行业混的风生水起……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004869474/150',
    book_name: '火影之大红莲冰轮丸',
    book_author: '紫映九霄',
    book_intro:
      '\n                        上天赋予了月华一柄最强的冰雪系斩魄刀，所谓大红莲地狱，严寒逼切，身变折裂，如红莲华！新书已发，木叶之最强人类！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010183773/150',
    book_name: '火影之雾忍崛起',
    book_author: 'bedboy',
    book_intro:
      '\n                        莫名穿越为忍刀七人众的鬼灯满月，刚睁开眼就被超影级的大蛇丸追杀，于是乎展开了逃亡模式。…………这是一个穿越到雾隐村的故事，且看鬼灯满月如何在内部强敌环视的情况下实现华丽转身，并带领雾隐称霸忍界？书友群\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006890009/150',
    book_name: '水浒之宋末英雄传',
    book_author: '怕起重复',
    book_intro:
      '\n                        某点资深书迷张山，穿越成大宋东京相国寺菜园偷菜为生的泼皮张三，这一年高俅刚刚回到东京，宋江还只是个押司，王伦也刚刚上了梁山。看张三如何从一个东京小商贩开始做起，然后富甲天下，称霸四海。十年生聚，尔后裂\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004846893/150',
    book_name: '死界游戏城',
    book_author: '脸帝',
    book_intro:
      '\n                        这是一座死者的游戏城。这里的人们却只有一个梦想。那就是……活下去！———————————————————新书《路西法游戏》已正式上传！！！一代心魔，玩转你的心跳！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2797907/150',
    book_name: '洪荒造化',
    book_author: 'w风雪',
    book_intro:
      '\n                        一死今生了却凡尘！重生洪荒造化苍生！天道之下尽皆蝼蚁！唯有异数勘破万法！且看主角这个穿入洪荒世界的异数如何：造化福泽苍生道法纵横天地挣脱天道束缚一剑破空而去自此逍遥无束...书友群：209425550\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004908884/150',
    book_name: '网游重生之千面郎君',
    book_author: '八臂书生',
    book_intro:
      '\n                        【新书《重生之逐鹿三国》已上传，希望大家多多支持！】混吃等死的富二代被自己的大哥吕飞设计陷害投入牢狱之中，临死之前获悉全部真相。重生之后，他投入风靡全球的虚拟网游《星空》之中，凭借先知先觉夺取了原本属\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004998072/150',
    book_name: '灵感巨星',
    book_author: '风云渡',
    book_intro:
      '\n                        新书《最强系统回收商》，已经签约，讲述回收一个个系统不断壮大的故事，敬请大家多多关注。这是一个属于21世纪后期的娱乐为王的时代。这是一个国家之间文化侵略和反侵略的时代。这是一个直播模式横行的时代。这是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006898441/150',
    book_name: '食神直播间',
    book_author: '李知吾',
    book_intro:
      '\n                        新书《我可不是神棍》已发布，欢迎大家来看ヽ(￣▽￣)و————————————你吃过大唐的冷面吗？你吃过魏晋南北朝的奶油小饼干吗？你知道宋朝人夏天吃什么来解暑气吗？你知道《红楼梦》里有多少种美食吗？对\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3675625/150',
    book_name: '棺门鬼事',
    book_author: '冷七棺材铺',
    book_intro:
      '\n                        在前些年的时候，在河南某地界有些年纪的人或者懂行的人都听说过一句话“冷七棺材铺，葬鬼亦葬人”踏踏实实讲故事！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010503638/150',
    book_name: '星空武皇',
    book_author: '雨晴鱼',
    book_intro:
      '\n                        历经地球末日事件，月缺事件。人类顽强生存着。从地球进入星空，只有强者才能生存。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009930028/150',
    book_name: '火影之挣扎的命运',
    book_author: '望望雪炳',
    book_intro:
      '\n                        观看火影，感慨于鼬这个角色，唏嘘于鼬的选择。希望看到一个不同的鼬，不同的选择，不同的故事。在崭新的火影世界，不同的灵魂赋予到鼬的身上，一定可以让我看到心中理想的鼬·······\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005401455/150',
    book_name: '异界之书',
    book_author: '宝月流光',
    book_intro:
      '\n                        很多人认为，我们的宇宙和世界是独一无二的，然而事实却并非如此，在宏观宇宙当中，世界是由许多不同的维度所构成的，在现实维度之外，还有许多其他维度的世界。每一个世界都有着截然不同的规则和构造，世界与世界之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010742918/150',
    book_name: '无敌的咸鱼系统',
    book_author: '世纪大坏蛋',
    book_intro:
      '\n                        “宿主，请抽奖！”“叮！恭喜宿主获得无敌礼包一套。”……“系统这是我抽取到第几次无敌礼包了。”“这是第99次。”“唉，好寂寞啊！”本书群号：662428698欢迎自认为是坏蛋的书友进群！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004873940/150',
    book_name: '战斗在甲午年',
    book_author: '西瓜是水果',
    book_intro:
      '\n                        一回首已是百年身。在那个风起云涌的大时代，在那片东亚纯净的天空之下，多少热血男儿，用鲜血和生命，用咆哮和刺刀，去重铸我华夏崛起之路。故事以甲午战争为背景，力图再次重现那段波澜壮阔，我中华儿女不屈不挠的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004834551/150',
    book_name: '万能修理铺',
    book_author: '飞向太阳',
    book_intro:
      '\n                        天泽偶然获得了一个PS系统，从此变为了修理大师，世间的一切都在他的修理范围之内，小到一根针，大到航空母舰，统统都不是问题。除了修理物品外，活物同样也可以修理（注：只修理美女）。ps系统不仅仅可以修理，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/35898/150',
    book_name: '战国福星大事记',
    book_author: '冬天里的熊',
    book_intro:
      '\n                        一碗炒过N遍的冷饭又被老熊放回了锅里，一个普普通通的北京高中生来到了日本的战国时代，周旋于织田信长、丰臣秀吉、德川家康、……等等游戏名人之间。他改变这个时代是肯定的，但这个时代会改变他多少呢？让我们拭\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010730238/150',
    book_name: '我有无限装备栏',
    book_author: '风花雪月白',
    book_intro:
      '\n                        作为唯一觉醒神级天赋【无限装备栏】的人类，林远因为茫然无措错过了《星界》开启时，初始最佳的发展时机。一步落后，步步落后，最终之战尚未来临之前，就已经一败涂地，空有神级天赋，被誉为人类守护神的林远，却输\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2203027/150',
    book_name: '大艺术家',
    book_author: '七七家d猫猫',
    book_intro:
      '\n                        他是全球最受瞩目的大明星，他是娱乐圈不务正业第一人，他是好莱坞当红群宠！你可能刚刚看了他今年出演的商业电影，即使是最普通的角色也让人跌破眼镜得出彩；你也可能听了他刚刚发行的专辑，动人程度完全可以和他帅\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009591998/150',
    book_name: '死神之龙裔',
    book_author: '无风逐浪',
    book_intro:
      '\n                        资深老滚5玩家龙宇阴差阳错穿越到了死神的世界，成为了没落贵族志波家的养子志波宇龙。上面有只燕子大哥，下面还有只鹤妹妹和秃鹫弟弟，宇龙表示对这一家子禽类很是无语。梦想成为一个强大的死神却发现自身完全没有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3099103/150',
    book_name: '无限之强化',
    book_author: '纯洁滴小龙',
    book_intro:
      '\n                        新书《杀戮沸腾》已发布，同样的传统无限流，同样的精彩，同样的期待，请大家移步支持！————————————————————————————————————二战中某法西斯国家的细菌战计划改变了席城的一生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1617522/150',
    book_name: '异界秦国',
    book_author: '木蝴蝶',
    book_intro:
      '\n                        轮回异界，前世记忆，神秘封印，在一个魔法和斗气的异界，开始在乱世中闯荡，他曾被誉为残暴的恶魔，但对亲人朋友却有着万般柔情。他曾说，就算仇人是神，也要有仇必报。也曾说，手中的剑会给世间一个公道。到底是沦\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3156705/150',
    book_name: '末世御灵师',
    book_author: '七冲',
    book_intro:
      '\n                        末世降临，城市变成丧尸肆意猖狂的乐园，野外成为妖兽捕猎厮杀的天堂。废柴青年罗侯，在一次寻找生存物资的行动中遭受意外，濒临死亡，却激活了无意中得来的御灵指环，拥有了御使丧尸和妖兽的逆天能力。当无数幸存者\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004802001/150',
    book_name: '洪荒之时空魔君',
    book_author: '守护宝宝',
    book_intro:
      '\n                        穿越时空，重生混沌，并且成为三千魔神之中的时间魔神，吞噬空间魔神，走出一条无敌的时空大道！超脱永恒！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010987151/150',
    book_name: '这个BOSS有点牛',
    book_author: '是单也是单',
    book_intro:
      '\n                        家里蹲少年杨笑的人生突然闭幕，转眼变成异世界中的一个BOSS，还是爆率超级高的BOSS，黑暗骑士，莱杰罗。这个异世界就像是游戏一样，不管是职业者还是怪物死了都会复活，甚至还会爆出装备，不过从某一天开始\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2644588/150',
    book_name: '翡冷翠的时代',
    book_author: 'NTR骑士',
    book_intro:
      '\n                        在上天所赋予的第二次生命当中，穿越回93年的他恰好赶上了佛罗伦萨的降级，机会摆在自己的面前，他又是如何的把握住的？成为一个属于翡冷翠的伯纳乌，似乎是个不错的选择，这种人生，或许会比较有挑战性！这是一部\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011006241/150',
    book_name: '海贼之无上剑豪',
    book_author: '奈何安',
    book_intro:
      '\n                        一颗恶魔果实可以造就一条血继限界；一块海王类的肉可以弥补查克拉过度提取的细胞亏损；一块灵子结晶可以提高灵魂力量；面对所有人的狂热和追捧，钟昊强硬地吐出两个字：“不卖”这是一个穿越者用其他世界的力量体系\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003460496/150',
    book_name: '摸金天帝',
    book_author: '狗狍子',
    book_intro:
      '\n                        一块可以穿梭各个时空位面墓园的‘时空铲’开启了燕青一生精彩而华丽的人生。到各个位面去挖墓淘宝，功法、兵器、丹药、符纸、古玩、字画，包括千年女尸、大帝魂骨、英雄筋、侠士气，应有尽有。九天之上的神秘天帝是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005317742/150',
    book_name: '末世七十二变',
    book_author: '修身',
    book_intro:
      '\n                        【新书《掌门要逆天》已上架，欢迎新老书友前来支，作者君拜谢为先！】孙恒重生了，不仅带着末世八年挣扎的记忆，更从祖传石珠中获得神秘逆天传承——七十二变！变，并非简单的变化形体，而是神通！复制，是孙恒所传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007082826/150',
    book_name: '无限位面交易平台',
    book_author: '长大的呼噜',
    book_intro:
      '\n                        没有卓越逆天的智商，没有坚韧不拔的意志，没有八面逢源的情商，更没有雄厚背景的靠山。一个普通人，在拥有可以和万界位面做交易的平台后，会做出什么成果呢。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009533903/150',
    book_name: '重生八十年代',
    book_author: '纸质书',
    book_intro:
      '\n                        重活一回，不留遗憾。新书重生九十年代末，希望大家喜欢。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004437956/150',
    book_name: '重生之拳台杀手',
    book_author: '胡油',
    book_intro:
      '\n                        如果人生可以重来，那么，天生就拥有强悍体质的高远该如何选择呢？还用问？来吧！来征战拳台吧！去聆听那一声声响彻云霄的呐喊吧！去迎接那一道道此起彼伏的闪光灯吧！去征服那一个个桀骜不驯的凶悍对手吧！去收获那\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009553879/150',
    book_name: '萌萌舰娘与神奇的提督',
    book_author: '虚空小龙虾',
    book_intro:
      '\n                        这是一个充满萌与正义的世界，忠诚与信念，爱与坚守。更是一个充满阳光的宅男来到理想世界的故事……虽然打开的方式不太对……某娘:这是一位神奇的提督！小妖精:叽叽叽（土豪吖）！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011200753/150',
    book_name: '木叶之咖啡店主',
    book_author: '杨小林',
    book_intro:
      '\n                        一杯提神醒脑、两杯永不疲劳、三杯长生不老。咖啡店主到了忍者世界后的、简简单单普普通通的故事，请不要过度期待。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2255806/150',
    book_name: '极品仙府',
    book_author: '面红耳赤',
    book_intro:
      '\n                        穿越了，带着游戏中的仙府穿越到了真正的修仙世界。好吧，当时玩的是私服。……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009726302/150',
    book_name: '荒岛病毒',
    book_author: '八九燕来',
    book_intro:
      '\n                        新书【荒野巅峰】已上传，大家记得来光顾！♣♣♣♣♣科学老司机群：299782797♣♣♣♣♣\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2902222/150',
    book_name: '暴力牛魔王',
    book_author: '泰平绅士',
    book_intro:
      '\n                        我是内家形意拳大师，我是穿越者叶寒，我是战斗中的人肉搅拌机，我是铁蹄部落牛头人凯特尔......热血铸就王座，暴力打造基石!我是牛魔王－－－－－叶？凯特尔......\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005026311/150',
    book_name: '足球之娱乐巨星',
    book_author: '就叫小新',
    book_intro:
      '\n                        龙套林动重生到09年。还有一个傲娇足球系统。巅峰之路从此开启。主角是中国人。前期娱乐较多。PS:已完成《超级足球巨星》，人品可保。PS:书友群473097865\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3631137/150',
    book_name: '重生之热血传奇人生',
    book_author: '晓幕',
    book_intro:
      '\n                        唯有胸中沸腾热血，方能创造不败传奇，《热血传奇》，并不仅仅只是一个游戏。且看重生后的吕晓幕如何以《热血传奇》为起点，走上传奇人生的道路，造就一个人生中的热血传奇。新建群：545254803。(求推荐、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010793172/150',
    book_name: '聊斋之重建天庭',
    book_author: '流星看不见',
    book_intro:
      '\n                        孙旭穿越了，他来到了树妖就敢随便杀人食髓、黑山老妖能窃居枉死城、蜈蚣精敢占据朝堂的那个世界。还好，肉体凡胎的他带着一件可以穿梭诸天万界的金手指。不过，为啥金手指还给了他个“群仙花名册”？“朱见深，你可\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3640278/150',
    book_name: '某御坂妹的综漫之旅',
    book_author: '虚空人形',
    book_intro:
      '\n                        新书《战车少女之红色忠犬》，望各位书友读者多多支持，求收藏和推荐！学园都市排名第三位的超能力者御坂美琴的克隆体之一，御坂19090号，由于被布束砥信注入恐怖感情程序，出现了和其他个体的差异，被研究员提\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003557803/150',
    book_name: '绿茵神炮手',
    book_author: '真狼魂',
    book_intro:
      '\n                        秦古德有很多绰号：中国的巴拉克、巨人杀手、关键先生……过人狂魔、膝盖终结者、黄黑闪电……老特拉福德国王、7号继承人、中国上帝……他最引以为豪的依然是这一个：绿茵神炮手！秦古德摸了摸自己的大腿：这才是最\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009441173/150',
    book_name: '我家怪兽初长成',
    book_author: '狂猎',
    book_intro:
      '\n                        穿越到星际世界的端木桐可以领养影视怪兽金刚，哥斯拉，王者基多拉，憎恶，毒妇……四十米长的大刀还算大？抱歉，我家金刚的巨剑五十米长。身高五米也算巨人？讲真的，我家哥斯拉一脚下去，能踩死一百个。教金刚剑术\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3372864/150',
    book_name: '超凡者游戏',
    book_author: '七尺居士0',
    book_intro:
      '\n                        这个世界，万千时空无穷位面。竞争！生存！永恒！不朽！无尽的杀戮每时每刻都在进行……从小立志成为一个侦探的肖凌无意中卷入了凌驾于现实的超凡者游戏，他洞察入微，步步算计，局局谋划，掌握命运，终于携着不可阻\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003800945/150',
    book_name: '阴阳食谱',
    book_author: '蟋与蝉',
    book_intro:
      '\n                        【系列新书《九品匠师》以上线！谢谢大家支持！】世间最恐怖的行当，莫过于开饭店......否则，你以为这个世界上最恐怖的行当是什么？盗墓？法医？算命先生……但在我看来，却都差很多。其实，大家只要打开电视\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1571792/150',
    book_name: '混沌雷修',
    book_author: '写字板',
    book_intro:
      '\n                        一个在门派里被欺负的小胖子，依靠亡故父母遗留的法宝，修炼出绝世混沌五行雷术，逐渐崛起江湖。癸水神雷，丙火神雷，乙木神雷，戊土神雷，庚金神雷，小五行混元神雷，大五行灭绝神雷，紫宵神雷，太清神雷，昊天叱咤\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009454879/150',
    book_name: '天和道场',
    book_author: '灵山尊者',
    book_intro:
      '\n                        腹黑老师，试练归来，玩转都市，建立道场，抗争大劫。打你仅仅是你该打，该死你就是糊涂鬼。教你因为你够聪明，能搭上船是你幸运。老牌军火商怎么样？合作做生意可以，乱来是不行的，你只是卖坦克的，你自己没坦克结\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3658707/150',
    book_name: '兵甲三国',
    book_author: '湘南笑笑生',
    book_intro:
      '\n                        新书《大宋明月》上传，求支持，求推荐票，求收藏，求打赏！给我一个姑娘，我创造不了一个民族；给我一块木头，我能瞬间制造出一把连弩。兵甲系统在手，三国天下我有！并州狼骑又如何？且看我三千铝盔铝甲的白马义从\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010495693/150',
    book_name: '幕后神之手',
    book_author: '狂奔的二哈',
    book_intro:
      '\n                        不知道自己适不适合打篮球？找常威！遭遇重伤要离开球场直接退役？找常威！天赋不够技术太差却想成为巨星？找常威！比赛的胜负很多时候不仅取决于场内，还取决于场外。篮球界不缺少天才，缺少的是发现天才、制造天才\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2432790/150',
    book_name: '大汉封疆',
    book_author: '庄不缺',
    book_intro:
      '\n                        白马之盟，非刘氏而王者，天下共诛之。百年之后，一个现代灵魂穿越时空来到了大汉最鼎盛时期。从此一个本就在史书中浓墨重彩的人物，开始了他更加辉煌的一生。执掌权柄，翻云覆雨间，能否改变历史结局？列土封疆，能\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005332111/150',
    book_name: '万界大起点',
    book_author: '魂澈',
    book_intro:
      '\n                        叶书开了本新书，读者的名字都好奇怪，萧焱张烨林九王陆叶凡犬夜叉我去好多中二病啊！什么！他们都是本尊！！陡然间牛逼大发了！但是需要不定时的自己去发展读者什么鬼，而且读者还必须都是穿越者？我咋知道对方魂穿\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003367255/150',
    book_name: '吃掉地球',
    book_author: '一起数月亮',
    book_intro:
      '\n                        新书《我最拉风》火热连载中，如果觉得我吃地球不错的话，请去新书看看吧，不会辜负大家期望的。重生归来，华丽逆袭，别人的垃圾，我的宝物！地球众强者：那是一堆泥巴。江心诚：不，那不是泥巴，那是一级元石黄泥元\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001794116/150',
    book_name: '全职BOSS',
    book_author: '宝月流光',
    book_intro:
      '\n                        新书《异界之书》火热上传中。本书为本人脑洞之全新力作，万望广大读者朋友能够继续支持\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2721145/150',
    book_name: '打造电影教父',
    book_author: '万乘北宸',
    book_intro:
      '\n                        一个从小就患有头疼的男孩，在一次彻底爆发后，却意外的获得了远超常人的艺术能力。文学、绘画、雕塑、音乐、舞蹈、戏剧、电影、曲艺，他可以信手拈来。只需随便一学，便能如同他人苦练数年一般熟练。伴随着这种非人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2131476/150',
    book_name: '皇族',
    book_author: '高月',
    book_intro:
      '\n                        他，地位卑微的庶子，身世神秘的少年，十年商战的强者，淡泊名利的懒人。前世孑然一身，无所依傍；今生名门皇族，娇妻满堂。王朝风云，五龙夺嫡，朝堂争斗，诡异惊心，他一介懒人，又该何去何从？—————————\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003612584/150',
    book_name: '末世之狂法',
    book_author: '韭菜德芙包',
    book_intro:
      '\n                        末日挣扎十年，林尘重生回十年前。十年末日经验，他将铸造一段辉煌。新书：《美漫之亡者国度》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3635012/150',
    book_name: '歌王',
    book_author: '葱爆洋葱',
    book_intro:
      '\n                        在我心中，曾经有一个梦，要用歌声让你忘了所有的痛。灿烂星空，谁是真的英雄，平凡的人们给我最多感动。……重生平行世界，缔造歌王传奇！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005001449/150',
    book_name: '神级情绪系统',
    book_author: '五陵',
    book_intro:
      '\n                        获得情绪表情包，从此——你的情绪我做主，你的喜怒哀乐，我说了算！这是一个身无分文的穿越客获得操控情绪能力的轻松欢乐逗比故事…………已有完本作品《当系统遇上精神病》无断更记录，节操满满。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010640228/150',
    book_name: '三国之杀伐系统',
    book_author: '不悟禅机',
    book_intro:
      '\n                        本书已完结，新书《大汉兰陵王》已上传张毅穿越成为张绣的族人，但是第一战上战场就阴差阳错将自己的老大张济给误杀了，从此开启了杀伐系统。自方势力杀对方知名武将可以得到这些武将们的能力，或者获得召唤假想、史\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011209281/150',
    book_name: '数字入侵',
    book_author: '白面黑厮',
    book_intro:
      '\n                        全世界的媒体为他疯狂：谢群是继乔布斯之后，下一位改变世界的超级天才。全世界的玩家沉迷于他创造的AR游戏《幻想种：危机》之中。人们痴迷地戴着智能眼镜，在世界的各个角落搜寻着那些神奇的生物。当他们收集幻想\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010473722/150',
    book_name: '春秋霸途',
    book_author: '青铜剑客',
    book_intro:
      '\n                        现代人方离穿越到“春秋大陆”，获得召唤异能，率三国群英决战春秋战国名将。诸葛亮、周瑜、司马懿同朝为官，曹操、刘备、孙策共聚一堂，四大都督，五虎上将、五子良将并肩作战，同赴沙场。齐楚燕韩赵魏秦数百年精英\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2526009/150',
    book_name: '穿越西游之从零开始',
    book_author: '夕橙',
    book_intro:
      '\n                        普通大学生雷豪穿越到了西游，成了混世魔王麾下的小牛妖。稀里糊涂的就和孙悟空成了打断骨头连着筋的兄弟，更是一不小心将七大圣变成了八大圣，他是老七。他该如何去面对孙悟空的宿命?是助他解脱，还是袖手旁观？鸿\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3278396/150',
    book_name: '超级猛鬼分身',
    book_author: '奥比椰',
    book_intro:
      '\n                        发烧了几天，孟皈意外获得了一个超强悍的猛鬼分身！这下有乐子了。孟皈一向没什么节操……大半夜里不睡觉，到处去吓唬人，你到底要闹哪样？……新书《颤栗世界》已发布，书号：3584300，接续猛鬼世界的精彩，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009871763/150',
    book_name: '某法师的死神',
    book_author: '认真一点',
    book_intro:
      '\n                        这里有阴谋阳谋的权利之争。这里有忠诚背叛的曲折之事。这里有冷静疯狂的信仰之战。这里有埋藏深渊之下的真实。这里有热血沸腾的近战厮杀。这里有极致绚烂的华丽鬼道。这也是个小法师一步一个脚印，成长为强者的故事\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010059835/150',
    book_name: '就是个道士',
    book_author: '泛舟子',
    book_intro:
      '\n                        【新书《神话手册》已发，欢迎品鉴】穿越了，到了类似明朝的平行世界，是该做个读书人？还是做个商人？还是从军？嗯？！这个世界有神仙？那还是做个道士吧！（我好好写，到完本）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004055305/150',
    book_name: '从零开始竞选总统',
    book_author: '给您添蘑菇啦',
    book_intro:
      '\n                        李科林是真的，真的很严肃的在竞选美国总统！所以说话不要狂得像狐狸头一样！政治不要搞的像恋爱游戏一样！选民不要白痴得像哈士奇一样！女友不要圣母得像抖M一样！最后，请作者一定要烂尾的像红烧鱼一样！（河神：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3434309/150',
    book_name: '武侠世界抽奖系统',
    book_author: '不死奸臣',
    book_intro:
      '\n                        无论是功法药材兵器，还是人物兽类技艺，只要武侠世界有的，抽奖系统都可以抽到。《大唐双龙传》《秦时明月》等……【【【【新书《神话世界直播间》】】】】】**************************\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009483958/150',
    book_name: '抽奖诸天',
    book_author: '龙巽',
    book_intro:
      '\n                        雷贯得到了一个开心大抽奖系统。只要开心，就可以得到开心指数抽取诸天万界所有物品。“恭喜宿主，您抽到了【风云】世界里秦霜的天霜拳！”“恭喜宿主，您抽到了【凡人修仙传】世界里的筑基丹一枚！”“恭喜宿主，您\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3101507/150',
    book_name: '重生之大天王',
    book_author: '钟离江河',
    book_intro:
      '\n                        他的诗词、小说、文章红遍大江南北。他的歌曲脍炙人口，传唱八方。他的电影轰动整个世界。他叫李晨灿，来自地球，努力成为异时空的大天王。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003743615/150',
    book_name: '圣秦霸途',
    book_author: '颜夫子',
    book_intro:
      '\n                        新书《龙王奶爸》已经发布，支持夫子的小伙伴们，可以预先收藏哦~~||一个现代的灵魂，穿越到秦时明月的世界中，成了千古一帝秦始皇。麋何食兮庭中，蛟何为兮水裔？乱世战国，正是英雄最好的舞台。周武遗宝，海外\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001776467/150',
    book_name: '英雄联盟之全民解说',
    book_author: '我的长枪依在',
    book_intro:
      '\n                        （本书已完结，希望大家支持作者的新书《网游之这货不是骑士》）职业选手王磊重生了，他反思过去，决定分享自己在联盟中得到的快乐，于是他成为了一名解说。平时打打直播，没事调戏调戏美女主播，和女房客搞搞暧昧，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3487185/150',
    book_name: '绝世大明星',
    book_author: '俗人小黑',
    book_intro:
      '\n                        重生平行世界，从小小的视频主播开始！书友交流群：253451205欢迎入群交流！新书《卡牌大明星》正式发布！求支持！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1737805/150',
    book_name: '黄龙真人异界游',
    book_author: '神见',
    book_intro:
      '\n                        阐教十二金仙之一的黄龙真人在封神之战后，莫名地穿越到了异界，于是，在阐教混得不行的黄龙真人在异界开始了彪悍的人生。神兽很威？老子一个灵兽圈过去，给老子看门。十二翼天使牛逼哄哄？老子一个捆仙绳，捆了，当\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004050668/150',
    book_name: '超级科学家',
    book_author: '殷扬',
    book_intro:
      '\n                        叶晨得到超级文明的“超级科学家”系统，从此牛翻了天：芯片不行，有我；飞机有心脏病，有我；大飞机上不了天，有我；航妈出不了海，有我……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1455586/150',
    book_name: '野蛮王座',
    book_author: '宅猪',
    book_intro:
      '\n                        “如果讲不出道理，那就用拳头打出一个道理！”新书《独步天下》已经上传，书号：1924072，欢迎阅读。推荐作品栏有直通车，或者点击作者空间也可以进入。野蛮王座书友群：3604527382481924\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3435647/150',
    book_name: '书眼',
    book_author: '我要回火星',
    book_intro:
      '\n                        读什么小说，学什么技能。读推理小说，学习思维；读警察小说，学习枪法；读盗墓小说，学习盗术；读医生小说，学习医术；读武侠小说，学习武功；读异能小说，学习异能。传说中，读仙侠小说还能成仙……刘星，一名小说\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2666668/150',
    book_name: '类神',
    book_author: '沁纸花青',
    book_intro:
      '\n                        他们就在你的周围。也许是那个温顺恭谨的侍应生，或者是那个热情洋溢的店老板。就在夜晚的某处，于云端之上、微风之中，他们俯瞰辉煌城市里的芸芸众生。或者你一世都不会知道，那些看起来毫不起眼儿的普通人，究竟具\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2582708/150',
    book_name: '黑暗武侠登陆器',
    book_author: '冬雪华阳',
    book_intro:
      '\n                        穿越男发现自己穿越途中居然顺带打包了穿越前玩的游戏登陆器，可以随机登陆到金古黄梁的书中扮演其中的角色。只是登陆器居然发生了变异，只能随机登陆人物，而且还都是反叛人物。张无忌，段誉，双龙，韩柏，风行烈这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3398038/150',
    book_name: '超级合成系统',
    book_author: '哇哈哈八宝粥',
    book_intro:
      '\n                        楚天霖，一个即将高考的少年，被一个从天而降的炉子砸中了，从此，生活发生了巨大的变化。炉子名为造化炉，能够以精气神为燃料，以天地万物为材料，炼制出种种神奇的宝贝：云南白药炼制之后，拥有了黑玉断续膏的功效\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1363451/150',
    book_name: '诡刺',
    book_author: '纷舞妖姬',
    book_intro:
      '\n                        在特种部队，狙击手的代号，一般用“鹰”，擅长丛林狙击的狙击手，叫“绿鹰”，精通山地作战的，叫“山鹰”。专门负责保护重要目标的职业军人，或者在战场上负责为受伤队友实施急救的队医，代号中一般会有“衫”字，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007401811/150',
    book_name: '庶子家有个河东狮',
    book_author: '中二少年肤浅',
    book_intro:
      '\n                        从今天起做个幸福的人，读书作画，琴瑟琵琶，学会下厨，学会种花，我有一个小萝莉，要努力把她养大。从明天开始做个强大的人，考取功名，拉拢游侠，文能治世，武能踏马，我有一个破系统，叫我不得不征战天下。给每一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/182898/150',
    book_name: '老婆爱上我',
    book_author: '傲无常',
    book_intro:
      '\n                        泡妞的最高境界是泡老婆！特种兵王刘青和新婚妻子，从陌生如何一步一步走向彼此信任，其中的精彩纷呈任君品尝！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010996492/150',
    book_name: '西游之灵',
    book_author: '定羽',
    book_intro:
      '\n                        这是一个武道兴盛，鬼道、神道、仙道并立，无限可能的世界……一本西游，一个书灵。任何阅读“西游记-副本”的人，都会为我提供“阅力。”阅读过西游副本，只要想念书中的剧情，人物，就会为我提供“念力。”阅读过\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1582860/150',
    book_name: '回到大明当才子',
    book_author: '吴老狼',
    book_intro:
      '\n                        总之一句话，张大少爷确实是一位非常非常难得的好人，谦谦君子，绝对算得上大明朝的道德楷模！当然了，不遭人妒是庸才，张大少爷兼张大探花再是好人，总有一批心胸狭窄、心理变态、居心叵测、缺乏教养的宵小鼠辈对他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004059343/150',
    book_name: '魔道巨擘系统',
    book_author: 'Mr佳男',
    book_intro:
      '\n                        求神不如拜我，我乃魔道巨擘。魔宫粉丝群（323951016），粉丝值满1500可入，未满勿入。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2247878/150',
    book_name: '不朽丹神',
    book_author: '胜己',
    book_intro:
      '\n                        九州十大丹道大师最巅峰存在，炼化九州第一神器虚空阴阳鼎意外被十三道虚空阴阳劫干掉，却也因为这九州第一神器真正秘密而重生，但是没想到的是，竟然重生在了一个号称云歌城四大害之首，云歌城第一纨绔的身上。嚣张\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3288411/150',
    book_name: '最强丹药系统',
    book_author: '神域杀手',
    book_intro:
      '\n                        推荐新书《太古万界》求一下收藏，推荐票。杨凡，一个捡破烂的高中生，无意中得到了一款系统。杨凡牛逼了！没办法，别人修真都是经过千锤百炼，一点点的积累起来的，但是杨凡不同，他自从有了系统以后，只能默默的说\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003769596/150',
    book_name: '活在霍格沃茨',
    book_author: '精密计算',
    book_intro:
      '\n                        进入哈利波特的世界，却发现这里不仅仅是一个魔法的世界，更是一个巫师的世界，一个纯血巫师的世界。作为一个麻瓜孤儿出身的小巫师，该怎么活呢？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/145326/150',
    book_name: '黑风老妖',
    book_author: '和气生财',
    book_intro:
      '\n                        【起点第四编辑组签约作品】这是一个从妖王开始的神话故事，穿越西游封神的神话故事。神话当中的各号厉害人物纷纷登场，赵公明、陆压一一登场。同时存在五座封神台，五方封神台同时开工，一场惨厉的杀劫。黑风老妖群\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/20691/150',
    book_name: '历史的尘埃',
    book_author: '知秋',
    book_intro:
      '\n                        在历史的天空下，不管你爱与不爱都只是其中的尘埃。无论是谁，所能把握的不过也只是自己而已。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003681649/150',
    book_name: '我真不算明星',
    book_author: '紫云奔',
    book_intro:
      '\n                        这是一个从足球解说开始，逐渐成为巨星的故事……新书《神秘巨星》发布，还请大家多多支持！新书传送门https://book.qidian.com/info/1010595001\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2139258/150',
    book_name: '门神',
    book_author: '红薯扮地瓜',
    book_intro:
      '\n                        绿茵场上有这样一类人，在某些时刻能够左右比赛的胜负。人们把这类人敬称为——门神。陆豪，一个喜爱实况足球游戏的伪球迷。2001年秋天，在得到一张《实况足球8》的游戏光盘后，他成为了一位守门员。最终，他在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001414782/150',
    book_name: '战神之王',
    book_author: '丛林狼',
    book_intro:
      '\n                        【热血军旅，火爆爽文】李锐，一个牧民少年，因缘际会，被卷入战争漩涡，不得不奋起反击，历经磨难，终于成为最神秘的龙牙部队一枚犀利的龙牙，为血海深仇，为国家使命，为尊严和自由而战，谱写出一段战神之王的铁血\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006141474/150',
    book_name: '宝箱掉落系统',
    book_author: '王大王',
    book_intro:
      '\n                        从宝箱中开出火影位面的血继界限：红眼病，白内障，骨质疏松。林武：请帮我叫一位眼科医生，谢谢。开出武侠位面的绝学：少林咸猪手，碰瓷十八跌，左右互撸。开出洪荒修仙位面法宝神通：太上老君的煤灰，哪吒的红肚兜\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005003086/150',
    book_name: '英雄联盟之我真是皮肤控',
    book_author: '佑佐佑右',
    book_intro:
      '\n                        这个世界，联盟发展了三年，皮肤是实力的象征！（好吧，金钱也是一种实力）锐雯冠军之刃，寒冰情人节，发条冬季仙境，DJ琴女，未来战士EZ，至死不渝瑞兹，不好意思，这些皮肤都还未开发出来！林霖机缘巧合下遇上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3348921/150',
    book_name: '无双轮回',
    book_author: '兴霸天',
    book_intro:
      '\n                        勘破黑客帝国的真实虚幻，逆转X—战警的过去未来；终结风云天下的雄图霸业，引领蜀山剑侠的乘奔御风；挽回神雕天龙的悲欢情仇，执掌古剑奇谭的太古凶剑；开创魔兽争霸的震撼史诗，御使星球大战的原力波涛……古武和\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/44173/150',
    book_name: '星峰传说',
    book_author: '我吃西红柿',
    book_intro:
      '\n                        这是番茄的第一本书。处女作哦～～～～**********************************************************第一部结束,第二部开始,仙魔二界,无边宇宙,这决\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1814913/150',
    book_name: '千宋',
    book_author: '虾写',
    book_intro:
      '\n                        一名有着自己道德标准的国际着名反千高级督察，穿越至满朝的奸臣和拥有一名昏庸皇帝的北宋末年的故事。本书非争霸11文，也非铁血统治文。虾说：强权不能主导一切，智商为一切之根本。也许40%智商，40%努力，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3169809/150',
    book_name: '异世界的魔王大人',
    book_author: '开心小帅',
    book_intro:
      '\n                        魔王！恐怖与邪恶的象征！杀戮与死亡的代名词！可真魔国却迎来了一个史上最不像魔王的魔王！“魔王陛下，这份文件请您签署，但请注意不要把手放在不该放的地方。”“亚林大人，人类军队来袭，不过我会用我的生命守护\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2291651/150',
    book_name: '猎网',
    book_author: '虾写',
    book_intro:
      '\n                        猎网之中谁是猎人？谁是猎物？海归私家侦探回国布局，从富豪私生女一路布局到魔幻网游猎魔传奇。高智商诈骗盗窃对手追寻而来破网解局。一猫一鼠亦友亦敌，网内网外亦真亦假。好吧，没那么吓人。就是一个西方魔幻网游\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3556393/150',
    book_name: '漫威哈里奥斯本',
    book_author: '星期日是开头',
    book_intro:
      '\n                        哈里·奥斯本就是我。新书：《从荒野开始的万界遨游》天高地远不如位面无限，刚出校园踏足社会的高峰绑定万界穿梭系统，从此开始了无限精彩的位面遨游。不过首先，他要成为荒野之王！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004086102/150',
    book_name: '网货供应商',
    book_author: '多来米发叟',
    book_intro:
      '\n                        《变身真女神》要上架了，大家可以开宰了。温馨日常都市新书将在十月份上传……【读者群：584593255】【读者V群：345157785】一不小心系统入体，我从而开始在小村子里开了一家网店。店里一件看上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003494447/150',
    book_name: '西游之龙道至尊',
    book_author: '风雪寒漠',
    book_intro:
      '\n                        远古有神，生有神通，追星赶月，移山填海。上古有仙，静守其一，长生逍遥，高卧九天。西方有佛，六根清净，宏源信仰，因果轮回。春秋有儒，浩气长存，长养于身，鬼神辟易。天地万载，悠悠轮回，一行西游，正邪纷乱。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005752892/150',
    book_name: '我杀了法爷',
    book_author: '三月一',
    book_intro:
      '\n                        林雷看着空荡荡的盘子“我的饭呢！”“殿下，他们不让我给您做饭。”“瞎扯。”“真的，刚才那些法师又把我的菜刀抢去做飞剑了！”——精灵王子的修真日常，欢乐逗比向\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3502603/150',
    book_name: '英雄联盟：上帝之眼',
    book_author: '三千勿忘尽',
    book_intro:
      '\n                        新书已经发布了《英雄联盟：上帝之手》，直接在作者的其他作品就能看到了。————————————————————一场大醉，让S8赛季的夜枫回到了三年前刚进大学的那个夏天，自己还没有因为英雄联盟和父亲反目\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1126384/150',
    book_name: '回到明朝做千户',
    book_author: '老白牛',
    book_intro:
      '\n                        一个历史上独一无二的千户、一个被誉为财神爷的千户、一个运气最佳的千户、一个深受大明百姓喜爱的千户、一个为皇帝欠债万万两白银的千户、一个不论朋友敌人都望其长命百岁的千户！奸商回到大明，意外附身边军卫所千\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009584934/150',
    book_name: '超武穿梭',
    book_author: 'EK巧克力',
    book_intro:
      '\n                        地球正处星际时代，科技发达，古武与机甲结合，在星空中横扫四方。乾元大陆，纯粹的武道世界，强大的武者飞天遁地，遨游星空。一枚神奇的时空水晶，让云帆拥有穿梭地球与乾元大陆的能力，学乾元大陆的武道，操控地球\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2467022/150',
    book_name: '三国之袁家我做主',
    book_author: '臊眉耷目',
    book_intro:
      '\n                        重生在三国，成了袁绍的第三个儿子袁尚，该巧不巧的竟还是在官渡之战中！此时的官渡之战已经接近了尾声，许攸已经叛逃了袁绍，乌巢的粮草弹指间要被烧，张颌高览即将投曹，田丰被下了监狱，沮授被困在车牢，七十万大\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1562149/150',
    book_name: '田园大唐',
    book_author: '田园如梦',
    book_intro:
      '\n                        田园大唐，暖暖阳光，麦麦金黄，有白鹭在飞翔。张小宝：“我不认为以我的本事能够改变什么大事儿，我的想法很简单，就是改变一下自家的生活状况，可有很多时候，事情不会按照你想的那样发展，就在我努力提高家庭生活\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004837706/150',
    book_name: '从美漫开始毁灭世界',
    book_author: '最终化石',
    book_intro:
      '\n                        新书《玄界超级电影院》，感谢大家支持。任务一：毁灭漫威电影宇宙世界，初始道具：丧尸病毒原液任务二：毁灭火影忍者世界，初始道具：异星虫族之卵任务三：毁灭DC漫画世界，初始道具：能力附身装置·····任务\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004816468/150',
    book_name: '诸天洪荒录',
    book_author: '洪荒小小道',
    book_intro:
      '\n                        一个在现代寻仙问道的普通人，在机缘巧合之下被混沌珠带到了洪荒世界。他的到来，让洪荒多了一些东西！出现了坊市、拍卖会、玉简、灵石！整个洪荒发生了一种未知的偏转！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003899222/150',
    book_name: '我统领狐族那些年',
    book_author: '三叶猫草',
    book_intro:
      '\n                        ——新书《浣熊的终极进化》已上线求支持求求推广——“按照规定，统治者享有领地权。”“等下！！！系统！你TM逗我呢？仅限男性初夜权是什么鬼？！”“很正常，狐族是母系社会。不过狐族男性长得不比女性差，用起\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2245033/150',
    book_name: '墨门飞甲',
    book_author: '骑猪的胖子',
    book_intro:
      '\n                        面对墨门传功长老给出的选择，林木森痛哭流涕：“教练，我想玩飞剑……”“老子用弩一样弄死你！”林木森看着脚下的BOSS尸体，气势汹汹。“卧槽，以为老子的机关螳螂是摆设？”林木森面前的玩家，被机关螳螂两记\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010541424/150',
    book_name: '足球小将系统',
    book_author: '火系大法师',
    book_intro:
      '\n                        沈鹏，一个爱踢球的平凡少年，偶然得到了一个足球小将系统，从而可以获得里面各种角色的能力。猛虎射门，剃刀铲球，空手道守门……当他获得所有人物的能力之后，会成为一个怎样的球员？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2809574/150',
    book_name: '极度尸寒',
    book_author: '全雨',
    book_intro:
      '\n                        一个人总能见到鬼，你猜他活的开心吗？嗯，来点善意的提醒吧。这本书充斥着暴戾、黑暗、血腥、变态，没有一点正能量，压抑的感觉贯穿全书。这本书不适合普通人看，不适合正常人看，更不适合卫道士和正人君子看。当然\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3642936/150',
    book_name: '异化都市',
    book_author: '一梦一界',
    book_intro:
      '\n                        一个为钱奔波的年轻人，在被异化兽袭击后，失去心脏的他，却是唤醒了至尊功德系统，从此开始了一段不平凡的人生。在绝境中崛起，创造出庞大的商业帝国。新书已上传,《重生之我要上头条》，望书友能支持。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002487970/150',
    book_name: '我家萝莉是大明星',
    book_author: '追梦人Love平',
    book_intro:
      '\n                        “他创作了无数首精品音乐，有他在的年代，金琴奖的得主毫无悬念。”《帝国音乐》封面语。“他是华夏文坛的骄傲，用文字把华夏文化传播到世界各地，掀起了最狂暴的华夏文学风。”《华夏文学》卷首语。“他是影视界永\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010697495/150',
    book_name: '超神学院之真君',
    book_author: '唔少',
    book_intro:
      '\n                        【新书《龙纹道途》开始上传，希望大家给个支持！】一个喜欢二郎神杨戬并且在背后纹着纹身的大龄男青年，在家看抱着手机看着超神学院，结果脑袋与电视墙亲密接触，变成了生穿，意外得到杨戬的传承，我们的故事将从这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2603234/150',
    book_name: '江山国色',
    book_author: '幸福来敲门',
    book_intro:
      '\n                        隋大业七年，乍看正是盛世当年。隋炀帝征伐辽东，欲成万世帝王；李渊在辽东前线督粮，籍籍无名；知世郎王薄，正在长白山唱着‘长矟侵天半，轮刀耀日光’。转眼间，烽火四起。李世民踌躇满志，李密牛角挂书，张须陀正\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009629214/150',
    book_name: '从巨人城废墟开始的探险',
    book_author: '湛蓝色的忧郁',
    book_intro:
      '\n                        推荐新书《和富江一起生活的日子》～不一样的穿越火线，不一样的符文之地，不一样的火影忍者……这是洛叶一路走来，披荆斩棘，在无数生灵见证下成长的故事。直至，成为不可名状的存在。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005233855/150',
    book_name: '二次元卡牌系统',
    book_author: '青梅煮奶茶',
    book_intro:
      '\n                        一不小心穿越到火影忍者的世界，肿么办？在线等，挺急的！穿越怎么可能没有金手指，带着二次元卡牌系统，能抽取各种卡牌。火龙的咆哮对火遁•豪火灭却，海军六式对木叶流体术，界王拳对八门遁甲……火影只是开始！新\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003561404/150',
    book_name: '超级复制者',
    book_author: '七乐',
    book_intro:
      '\n                        作为穿越者，蓝泽最大的金手指不是自己可以复制所有生物的能力，而是只要自己引入一个系类的电影，就可以拥有一个相对的能力模板。模板最大的特点就是，一个模板一条命，而且可以把载入模板的所有的能力完美的融合在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010373282/150',
    book_name: '巫师的悠闲生活',
    book_author: '帕拉斯猫',
    book_intro:
      '\n                        不是所有的巫师都是尔虞我诈、勾心斗角，挣扎在生死边缘。建一座城堡，造一座庄园，摘精灵们的葡萄来酿酒，拿矮人们的锤子砸栗子，牛羊成群奔跑，马儿安静的站在湖边……再养一条小狗般的幼龙，听它汪汪直叫，在脚边\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007391022/150',
    book_name: '次元神厨',
    book_author: '止明先生',
    book_intro:
      '\n                        争霸？后宫？抱歉，我只希望安安静静的做菜……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003718718/150',
    book_name: '网游之亡灵神官',
    book_author: '九年起点教育',
    book_intro:
      '\n                        主流职业和隐藏职业到底哪一个更具有优势？这是网络游戏中一直倍受争议的问题。一个是按部就班，稳步地提升实力。一个是兵行险招，去博一个并不确定的未来。可是在阿尔文看来，好像不管是哪一种选择，都不能让他满意\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1122310/150',
    book_name: '异界九死神功',
    book_author: '乌山云雨',
    book_intro:
      '\n                        九阴真经在手，九阳真经我有。九阴九阳合一，九死神功纵横！大学生杨天意外穿越到一个魔法与斗气的世界，凭借武林绝学，开始了充满旖旎和惊心动魄的强者之路……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004435409/150',
    book_name: '孺子春秋',
    book_author: '天成子',
    book_intro:
      '\n                        “国学大师”盗墓时却意外发现齐景公爱子吕荼之墓，欣喜之下意外发生，墓塌横梁砸下，他被盖在了吕荼的棺材中，等他再醒来时，发现已经回到春秋末年，成为了齐景公的爱子，吕荼，那五岁的娃娃！二十年后他就会被哥哥\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003445901/150',
    book_name: '我的神瞳人生',
    book_author: '污妖海',
    book_intro:
      '\n                        赵然得到了一双奇妙的眼睛！它来自哪？有何用处?赵然能把他开发到什么地步？简介要简单粗暴！建了个群523769940喜欢的朋友可以加下\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011502359/150',
    book_name: 'NBA内线神话',
    book_author: '爱吃肉肉的妞',
    book_intro:
      '\n                        得内线者的天下，奇才虽然有乔丹大神的加盟。但是连季后赛都没有打进，真是让人大掉眼镜。看华夏内线是如何带领奇才队，纵横整个联盟。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009461122/150',
    book_name: '妖人金靴',
    book_author: '咱叫刘可乐',
    book_intro:
      '\n                        新书《剑影》已发，还请支持。只要站在风口，猪也能飞上天！如果一个45岁的中年人，获得了25岁青年一般的身体结果会是如何？25岁，他从八一队退役。白驹过隙，一晃二十年过去。45岁之前，他只是一个早点摊小\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004814928/150',
    book_name: '美漫之多塔杂货铺',
    book_author: '五铢钱',
    book_intro:
      '\n                        武器、铠甲、魔法装备！这里应有尽有！！只要你有足够的黄金……新书《美漫之机器侠》上线，力求支持！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010808341/150',
    book_name: '仙武世界大穿越',
    book_author: '我为谪仙人',
    book_intro:
      '\n                        仙路缈缈，武道茫茫。他十年练气，也十年习武。他遁入空门，也入道修仙。那方世界...有书生可一言镇山河，剑仙能千里取人头，武夫以直拳悍仙门...这万千世界，我赵子墨，只求成那陆地真仙，执一剑可开山，断海\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005765221/150',
    book_name: '超级运动专家',
    book_author: 'XX神',
    book_intro:
      '\n                        我是一名职业运动专家，拥有一所世界三流的研究机构和五流的体育场，可一个个大牌女明星，都来找我做健身减肥，一个个大牌的运动员，都来找我做专业训练，真是烦恼！更烦恼的是，居然还有人来认干爹……我才20多岁\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1464876/150',
    book_name: '异世之虫族无敌',
    book_author: '资产暴增',
    book_intro:
      '\n                        作为考古学家助手的凌战为了一个奇异的卵穿越到了异界，这个卵却是宇宙中统治了三十七万个智慧种族虫族遗留下来的标准战斗基地，然后开始了他的异界之旅。注：有群了，《异世之虫族无敌》群，群号：97182111\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003612945/150',
    book_name: '洪荒之龙族末学',
    book_author: '凌风一鹤',
    book_intro:
      '\n                        太初末年，龙凤麒麟主宰洪荒，三足鼎立，在即将步入龙汉河劫，三族消亡之际，少年孙浩携五行至宝穿越为龙族皇子，作为一名穿越众，他的到来，让整个洪荒的局势莫测变化了起来……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3340948/150',
    book_name: '回到三国去种菜',
    book_author: '夜色天王',
    book_intro:
      '\n                        一个一心想要隐居的宅男穿越成了刘备，野心勃勃的大耳贼韬光养晦起来，战无不胜的曹老大顿时成了屡战屡败的典范。与师兄公孙瓒争夺幽州，与天下楷模袁绍夺河北霸主之位，与群雄逐鹿于天下。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1928108/150',
    book_name: '少女契约之书',
    book_author: '放开那只女王',
    book_intro:
      '\n                        与二次元的美少女们签订契约，然后一起征服世界！傲娇强气的超电磁炮御坂美琴！天才魔术师红色恶魔远坂凛！吸血鬼真祖暗之福音依文洁琳！最终血统之七煌宝树蕾芙莉！蓝焰梵尽恶世的重炮者黑岩射手！不老不死命运之魔\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004594043/150',
    book_name: '火鸦道君',
    book_author: '随想逸',
    book_intro:
      '\n                        末法降临，整个宇宙崩溃的只剩下一颗祖星，炼神阳神，炼体先天，练气长生，纵有九大天经，修成万般道法，可天劫不降，任你如何惊才绝艳，天赋异禀，都逃不过寿尽坐化的结局，问长生，觅长生，何处才是长生路。少年丰\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3643100/150',
    book_name: '篮球皇帝',
    book_author: '静物JW',
    book_intro:
      '\n                        这本是静物【篮球三部曲】中的第二部，新书已发【锋行天下】，三本小说剧情无关联，人物之间有传承关系，请移步至新书。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003902296/150',
    book_name: '立地蛮太岁',
    book_author: '闷骚去病',
    book_intro:
      '\n                        本书原名《终极低位大杀器》，说的够具体了吧。本书书友群：118-493-983，欢迎加入。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2028972/150',
    book_name: '钢铁王座',
    book_author: '风月',
    book_intro:
      '\n                        无限世界，无限的征途，无限的杀戮。双目失明的白朔因为意外踏入无限空间之中，从此命悬一线，步步杀机。想要活下去，就必须用刀和剑证明自己的强大。从此游走在生死之间体会恐怖，在杀戮之中寻找生机。终有一天，他\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005777354/150',
    book_name: '明医天下',
    book_author: '零玖叁零',
    book_intro:
      '\n                        一睁眼就有一个漂亮的女人割腕喂血是什么情况？神医的脑子也有点不够使啊。什么？皇帝居然喜欢白虎？他不喜欢青龙吗？什么？美艳的太后娘娘居然有狐臭？那还不简单，针灸啊！等等，小叫花子你说你叫啥？郑梦儿？那刚\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2857005/150',
    book_name: '我的神明与教廷',
    book_author: '妖梦使十御',
    book_intro:
      '\n                        SongForTheLord（赞美我主)IwillputdedicatedtomyLord（我将全身心献给我主）IamthePope！（我为教皇！）IwillletmyLordIgloryshinea\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2493293/150',
    book_name: '最散仙',
    book_author: '九哼',
    book_intro:
      '\n                        作为一名散仙，唐擎感到压力很大，因为你永远不知道下一次天劫会什么时候降临，也不知道渡过多少次天劫才算是尽头，刚刚渡过第九重天劫，唐擎的肉身被变态的天劫轰的虚弱不堪，从废墟中爬出来后，一次莫名其妙的偶然\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009606835/150',
    book_name: '幻界武装',
    book_author: '绯红烈火',
    book_intro:
      '\n                        【设定党：热衷于设定一个庞大的世界观，从力量体系到风土人情，从经济生态到政治制度，从人文到知识，一切迥异于现实世界的设定都应该有】【合理党：所有剧情和体系的推演都是从“当XX有了XX特性或者能力后会取\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3020653/150',
    book_name: '重生之围棋梦',
    book_author: '七死八活',
    book_intro:
      '\n                        藤泽秀行说：围棋100，我只懂其6.赵治勋说：如果有围棋上帝的话，他让我两子我没有机会赢。古往今来，围棋水平离围棋上帝最接近的是谁？是中国古代三棋圣黄，范，施，还是日本古三圣，道策，丈和，秀策？是吴清\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003814670/150',
    book_name: '算卦我靠玩微信',
    book_author: '吐舌头的懒猫',
    book_intro:
      '\n                        “大师，我最近事事不顺，能否指点迷津。”一位国内知名演员深夜赶到沈穹的店铺只为求卦。沈穹看了一眼微信上对方的资料（演技：75舞蹈：86），他微微一笑吐出四个字：“不如跳舞。”一场的雷雨后，沈穹发现自己\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001726961/150',
    book_name: '神仙跳',
    book_author: '文立刀',
    book_intro:
      '\n                        新书《兽医白无常》已经发布，请移步观看。泡妞被女鬼碰瓷，讨债却卷入命案，看神经病总裁坠楼，和呆萌女秘书飞天，富二代让我绑架校花，死人说要给我指条明路，一幕幕离奇的闹剧，没想到背后主使竟然是——神仙。刘\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2721111/150',
    book_name: '星海领主',
    book_author: '暗狱领主',
    book_intro:
      '\n                        星际时代，华夏文明几度涅盘，重新踏上巅峰，龙的传人遍及星辰大海！偶然的意外，导致尘封无数岁月的上古超级文明遗迹重见天日，在星海万族中掀起惊天波澜！毁灭与重生，光荣与梦想！众敌环伺之下，人类世界能否突出\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003657017/150',
    book_name: '无界仙皇',
    book_author: '石三',
    book_intro:
      '\n                        撑天神物流落凡间，大道金竹、太古灵桃、混沌仙葫三圣归一。这是一个出身中上的小子，被一个强悍的美貌寡妇吓了一哆嗦，然后幡然醒悟决定要变得强大的故事。………………………………………………………………………\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003683863/150',
    book_name: '超级时空戒指',
    book_author: '她像只猫',
    book_intro:
      '\n                        逆阴阳，夺造化，穿梭万界，盗取世界本源，圣人不息，大盗不止，看一介凡人，如何利用一枚穿梭时空的神戒，在各个位面历练，终成不朽。（PS：本书主打东方侧，武侠、仙侠、玄幻位面，无任何日漫、美漫、科技、西幻\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2308173/150',
    book_name: '中医扬名',
    book_author: '笑论语',
    book_intro:
      '\n                        穿越，反穿越，在这个各种穿越横行，你来我往的时代，王志，一名没落的中医世家青年也赶上了穿越的浪潮。他重回古代，和众多中医名家谈经论道，孤苦的度过了人生的漫长岁月后，竟然奇迹般的重回都市。身负各种流派医\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1578136/150',
    book_name: '超级电鳗分身',
    book_author: '匣中藏剑',
    book_intro:
      '\n                        因为一次意外，陈凡意外的获得一条电鳗作为分身！作为一个很有想法的人，陈凡当然要好好的研究一下这电鳗分身。船长们，还在为索马里海盗而头疼吗？来网站上雇佣我吧，保证让你的船比美国航母护航还安全！什么什么？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2019736/150',
    book_name: '洪荒之巫族大尊',
    book_author: '黑眼白发',
    book_intro:
      '\n                        前世，李毅作为芸芸众生一员，为生活，一世挣扎，碌碌无为。今生，重归鸿蒙未开混沌未开之时，逆天而行，腥风血雨，重复洪荒族人荣耀，成就一代至尊。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1514579/150',
    book_name: '星际拾荒集团',
    book_author: '九指仙尊',
    book_intro:
      '\n                        记者：“陈卫先生，请问您的职业是什么？”陈卫：“拾荒者！俗称拾破烂的！”记者：“……”记者：“陈卫先生，您名下的星宇资源回收再处理集团据估计资产达两万亿美元之多，不少人都认为您这个世界第一首富的称号实\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006408534/150',
    book_name: '某主神的漫威日常',
    book_author: '戈也很帅',
    book_intro:
      '\n                        新书《某巫师的神话时代》已发，大家可以去看看。…………被一个半残的主神空间意外带到漫威世界，帕奇真心感觉压力山大。超级英雄，神盾局，复仇者联盟，外星人……动不动就是一场世纪大战。为了保存自身，帕奇觉得\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3233785/150',
    book_name: '大明土豪',
    book_author: '晨风天堂',
    book_intro:
      '\n                        景泰二年，老好人朱祁镇守着南宫望眼欲穿，奉天殿里的朱祁钰端坐朝堂意气风发，风华绝代的钱皇后成了残了废的老妇人，他日宠贯六宫的万贞儿此时还人面桃花瘦。这一年，是大明朝经历惨败后的第二年。也就是在这近一年\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006630095/150',
    book_name: '无敌夺舍系统',
    book_author: '吾言吾文差',
    book_intro:
      '\n                        你的就是我的，我的还是我的！夺舍，将别人的一切，转化为自己变强的养料，还有比这更爽的事情吗？你是天才？那太好了，那我便是天才制造厂的厂长，猪仔，自然是要养肥了杀。在吴狄看来，作为猪仔的价值，大概就是有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004895953/150',
    book_name: '死神之隐秘机动',
    book_author: '梦舍离',
    book_intro:
      '\n                        夏彦穿越到死神的世界，变成了十一岁的少年，他在戌吊区被阿散井和露琪亚救下，求学真央灵术学院，与雏森桃是同级生。他是真央灵术学院的优等生，被各个番队争抢，最后却进入了隐秘机动部队。在未来会出现的巨大危险\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010714024/150',
    book_name: '妖尾里面的炼金术士',
    book_author: '止明先生',
    book_intro:
      '\n                        顶着著名科学家的名字来到了一个魔法的世界，他会在这个世界掀起什么样的风浪？魔法？科学？亦或是两者之间的叠加会产生什么样的结果？（书群已建：679884194）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003792605/150',
    book_name: '带个系统入洪荒',
    book_author: '木子一步',
    book_intro:
      '\n                        数人争夺的皇朝玉玺意外入手，沾染一名青年的鲜血，将他带入了浩瀚无边的洪荒世界。至此，人族迎来变数，洪荒世界迎来变数。洪荒中，圣人是否真的高高在上，视众生均为蝼蚁？不！谁说圣人无情，谁言大能无心；大能之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009398884/150',
    book_name: '打酱油在仙武世界',
    book_author: '饭熟后再加盐',
    book_intro:
      '\n                        这是一个普通的青年一朝穿越，立志成为万万人敬仰的主角，可是却因为各种原因，却一次又一次沦为配角的故事。叶问2,僵尸先生，诛仙，风云，凡人修仙传，斗破苍穹，遮天，完美世界，洪荒……（世界可能增减）无限武\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3687207/150',
    book_name: '太易',
    book_author: '无极书虫',
    book_intro:
      '\n                        太者，大也，至大无极，太上贵德。易者，变也。日月之交，阴阳更替。故道化易，易有太极，是生两仪。造化天地，运化万神。神之道，执掌天职，司牧众生。开天辟地，造化万物者为神。行云布雨，操控雷电者为神。执掌山\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009944668/150',
    book_name: '死神之重生破面',
    book_author: '树上恢鸟',
    book_intro:
      '\n                        上丹寒，一名普普通通的大学在校生，没有对现实有任何的不满，却在一夜醒来后莫名的来到死神的世界。走于空座町的街道上，上丹寒心中一万只草泥马奔腾而过，“穿越到这个世界可以！做不成死神也可以！但是！你特么让\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004960252/150',
    book_name: '未知的一个世界',
    book_author: '壬源水',
    book_intro:
      '\n                        碌碌无为的主角无意中得到了“未知”游戏的登录器，慢慢发现随着游戏角色的力量增强，现实中的自己也变得强悍起来，自己的全部生活甚至整个世界都开始发生变化，至此主角在游戏与现实中同时走上了一条成神之路。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010091438/150',
    book_name: '殖民异位面',
    book_author: '闪耀星尘',
    book_intro:
      '\n                        一次超大型可控核聚变装置的试运行实验事故意外打通了前往魔法异位面的大门，于是，一场科技和魔法的战争开始了。有兴趣的可加群646713733。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1655702/150',
    book_name: '仙鸿路',
    book_author: '快餐店',
    book_intro:
      '\n                        修仙天才，一夜散功，逆天重修，走上传奇修仙之路。杨凡本是修仙家族的天才，偶然得到了一枚神秘“仙鸿戒”，可以连通神奇的仙鸿空间，批量栽培天材地宝和灵花异草。他一夜散功，成为废人，饱受嘲讽羞辱，却只为重修\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3332579/150',
    book_name: '超级资源帝国',
    book_author: '尺长寸短',
    book_intro:
      '\n                        无主之物，都是我的。获得大天道回收系统，苏文再也不能淡定了。随手拈来的硬币，花不完的红票子，山里的百年珍奇，海里的千年遗宝……豪门世家，武功秘法，神功异能。应有尽有。聚无尽之资源，打造超级帝国，谓之超\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009936271/150',
    book_name: '变身三无女主',
    book_author: '西湖黄叽',
    book_intro:
      '\n                        【出售系统，要的扣一，随机发货，免费包邮。】江火抱着试试看的态度，在书评区里扣了个一。卧槽！我只是要个系统啊！怎么就穿越了？纳尼！开启系统竟然要扣除我的小鸡鸡？八嘎！明明家财万贯，凭什么还要给我开启职\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005841776/150',
    book_name: '梦幻西游之盖世英雄',
    book_author: '云不才',
    book_intro:
      '\n                        当梦幻西游出了手游了，就常会看到有人拿着手机在玩，忍不住的回忆起自己从高中就开始，从梦幻公测就开始的游戏经历。从十几岁的小伙子到现在三十多岁的大叔叔，八年的梦幻给自己带来了太多的回忆。也赶一下潮流，重\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1062526/150',
    book_name: '我为纣王之傲啸封神',
    book_author: '点精灵',
    book_intro:
      '\n                        新书《无量帝尊》已经发布，希望能写出有自己特点的东方玄幻，《魔界的女婿》番外将在新书放出，请大家多多支持！简介：沧溟大陆，造化无穷，人类能以各种修行之法突破自身极限，强者可呼吸杀人、御空飞行，当中以无\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004991515/150',
    book_name: '惑乱红楼',
    book_author: '允人',
    book_intro:
      '\n                        种马是不可能种马的，这辈子都不可能种马的。撩妹又不会，心机又比不上人家本土人士。看到秦可卿超开心的，就像看到自己老婆一样。只要不给钱，王熙凤看到自己大气都不敢喘，贾琏表示超开心的。欢迎加入惑乱红楼书友\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2136336/150',
    book_name: '不朽神王',
    book_author: '犁天',
    book_intro:
      '\n                        天地可灭，唯我不灭，此为不朽神王。天才强者任苍穹，大灾之中无力保护家人，带着深深的遗憾和不甘，重生到五年前。前世武道上的障碍，亲情方面的遗憾，唯有用铁拳与热血去重新书写。逆天的强者之路，唯有靠永不熄灭\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3632053/150',
    book_name: '崛起美利坚',
    book_author: '虎躯巨震',
    book_intro:
      '\n                        单身父亲金贤泰和他一岁半的女儿‘可可’，由于那美克星小学生不规范驾驶飞船被肇事。为逃避宇宙联盟责罚，外星小学生复活了金贤泰父女，且将二人送入时空隧道。由于受到时空隧道内神秘能量的影响，单身父亲在平行世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1903477/150',
    book_name: '三国之蜀汉我做主',
    book_author: '三七开',
    book_intro:
      '\n                        这是一本刘封踢开刘备，单干蜀汉，逆袭成就霸业的故事。………………….三七新书，三国之窃国之贼已经上传，求关注！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010304332/150',
    book_name: '我有系统好修真',
    book_author: '深海碧玺',
    book_intro:
      '\n                        得到修真系统，在末法时代，逆天而行重续修真之路——已有多本完本作品，请大家放心收藏阅读！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005814800/150',
    book_name: '网游之秒杀天下',
    book_author: '剑逝了无痕',
    book_intro:
      '\n                        （2017暴爽无敌文）主角若风进入游戏，手持魔剑，征战诸天，一路狂杀，秒杀到底！杀出未来，杀出一个传说！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004183469/150',
    book_name: '史前崛起',
    book_author: '芒果青',
    book_intro:
      '\n                        史前的杀手在森林里潜行；狼人把狼粪涂到身上，与狼共舞；驱虎人走起猫步，与虎同行；神巫在篝火下歌颂着每一个渔猎丰收的故事，自以为找到了传承的根本；王川回到史前，自己打造石器铁器，只想把这个以花开为纪的部\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001387505/150',
    book_name: '位面不断开拓',
    book_author: '画画大匠人',
    book_intro:
      '\n                        新书《影视会员大穿越》已上传，请放心食用。汤圣贤“曾经”是一个胖子，他没有妹妹，当他可以穿越不同的位面时，他选择的不是安逸而是精彩的人生。让我们一起和汤圣贤踏上征战的旅途。欢迎大家来群交流，群号码：4\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2308323/150',
    book_name: '重生音乐传奇',
    book_author: '就是芦苇',
    book_intro:
      '\n                        一次意外，让刘宇凡重新回到了小学时代。对音乐的执着与热爱，让他决心改变人生，尝试攀登艺术之峰！没有显赫的家世，没有神奇的金手指，有的只是一颗忠于音乐的心。这是一部恢宏壮阔的艺术史诗，这是一代惊世不朽的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3046367/150',
    book_name: '超级地产大亨',
    book_author: '榕之子',
    book_intro:
      '\n                        如果上天再给你一次机会回到16岁，你的人生是否会不一样？秦然，小心翼翼把握住这样的机会，开始走出一条完全不同的人生道路。在新的路途中，有青春有理想、有汗水有遗憾、有友情也有爱情，且看秦然如何白手起家步\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3527917/150',
    book_name: '熬鹰航空业',
    book_author: '中克希德',
    book_intro:
      '\n                        杨辉，共和国航空专家。特殊年代后的第一批航空专业大学生，伴随着共和国航空工业的涅槃。直到那一次震惊国人的事件后，他重生了。看他如何继续第二次的航空工业人生。尽管共和国各项基础都不足以支持航空业的腾飞，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004593424/150',
    book_name: '女仆战争',
    book_author: '激情香蕉',
    book_intro:
      '\n                        新书《破产魔王战记》，欢迎前来捧场。————格林穿越到了艾欧世界。原本格林以为知晓未来游戏历史的自己将会走上人生巅峰，但是知晓的第一个历史却是自己会死在自己的女仆手里……这个剧本好像有什么地方不对劲。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3124390/150',
    book_name: '药神',
    book_author: '静夜寄思',
    book_intro:
      '\n                        药师慕闲表示压力山大，年纪轻轻本来前途无量，却倒霉的穿越到了万年之前。好吧，在这武道荒芜的时代，还好自己可以用前世的渊博知识和技能去开拓未来。不过却发现自己这一生更苦逼，没钱，没实力，没地位，更坑爹的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2715338/150',
    book_name: '无限之血统',
    book_author: '浅悠凉',
    book_intro:
      '\n                        新书：位面无限重生(书号1004160702)生化危机，死亡一百五十六次。新铁血战士，死亡七十八次。魔兽世界，死亡七十五次。……每一次的死亡都是新的开始。一个拥有死亡回放能力的青年在无限世界中的奇幻历\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004921415/150',
    book_name: '我是科技教父',
    book_author: '麒麟眼',
    book_intro:
      '\n                        这是一个主角玩转黑科技的故事，一个“科技教父系统”，造就一段传奇人生。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009767396/150',
    book_name: '火影之掌震天下',
    book_author: '眠竹',
    book_intro:
      '\n                        斩击，忍术，伤害，鱼尾纹…弹弹弹！肉球果实的极限在哪，能弹多少东西，从有形到无形，从肉体到精神…世间万物，森罗万象？对啦，柔柔软软的，按摩效果怎么样？…颜枫认真的对宇智波斑说，这一巴掌就能把你呼到月亮\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005789107/150',
    book_name: '天下我为峰',
    book_author: '水色烟头',
    book_intro:
      '\n                        宋朝武学大宗师，穆丰刺秦之后魂穿东陵王朝。江湖、武林、战场。看穆丰漫步江湖、转战武林、试武天下，直至成为天下武林无法攀登的高峰。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3589134/150',
    book_name: '打个电话给大侠',
    book_author: '剑西来',
    book_intro:
      '\n                        新书《牛笔》荣耀发布，各位不妨移驾一观。一样的配方，熟悉的味道，继大侠之后，西来和您一起，走入一段全新的历程！尹志平，放开那个小龙女！信不信我现在就给杨过打电话？东方教主，做女人挺好？可不是引刀成一快\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3078837/150',
    book_name: '皇牌龙骑',
    book_author: '高森',
    book_intro:
      '\n                        当别人还在为拥有第二条巨龙而沾沾自喜的时候，龙一却已经开始为他的第一百条龙的口粮发愁了！【这简介怎么这么耳熟……】\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006589072/150',
    book_name: '明末求生记',
    book_author: '自身小卒',
    book_intro:
      '\n                        穿越到明末，还随身带着系统，是称霸天下好呢？还是笑傲江湖？呃，少年，赤贫的你，先确立一个小目标如何？比如，在这个年复一年充斥着天灾、民变、外族寇掠的乱世生存下来？然后活着，堂堂正正地活着，不弯腰、不屈\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011178821/150',
    book_name: '超凡降临时',
    book_author: '紊乱的神灵',
    book_intro:
      '\n                        新书《流放之域》已上传，希望大家支持！酷爱玩LOL的高觉穿越了，来到了一个类似民国的世界，正当他思考可以娶几个老婆的时候，发现事情或许没有那么简单……学校湖畔的鬼影，废弃宿舍传出的歌声，古堡中的倒吊人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003729249/150',
    book_name: '降临诸天世界',
    book_author: '龙升云霄',
    book_intro:
      '\n                        说圣人，谁是圣人。大圣不圣，大魔难神。电影、动漫、小说、魔法，远古神话......踏足周天，行走万界。......老龙第四本书，书荒的朋友，可以去看看老书《降临电影世界》、《万界唯一》、《国王的战争》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010771154/150',
    book_name: '回到过去做歌手',
    book_author: '想陪你过冬天',
    book_intro:
      '\n                        一觉醒来之后，长安回到了过去，却发现身边的音乐作品和音乐人从千禧年发生了转变……欢迎加入回到过去做歌手，群号码：664766681\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003730477/150',
    book_name: '末世之红警崛起',
    book_author: '为情成痴',
    book_intro:
      '\n                        陆阳本是一个小快递员，偶然间得到一个神奇的基地车，可以来回穿梭于末世和现实世界。从此，埋藏在人性深处的野心勃起，世界，开始暴走……注：（本书内容属于伪科学，攀科技树的文，以红警为模板，但不能单纯看做红\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3448261/150',
    book_name: '绝对牧师',
    book_author: '奥咏之弦',
    book_intro:
      '\n                        领域之力助我像法师那样战斗。重甲、盾牌和链枷，让我在肉搏时无所畏惧。能近能远。恒定的神术状态。问你怕不怕？一个牧师在伪DND游戏世界《曙光》的成长故事。切勿套用设定和规则，无聊者右上角点叉。—————\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010511445/150',
    book_name: '抗战之泣血残阳',
    book_author: '泪跑的牛',
    book_intro:
      '\n                        漫漫抗战十四年，中国军人用血肉在抵抗日军的暴行；山河破碎，生灵涂炭之际，总有那么一些人，抛妻弃儿，义无反顾的踏上征途......这里没有杀鬼子如同屠狗的淋漓，只有中国军人以命换命的决绝；这里没有能拯救\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010711536/150',
    book_name: '变身之阴阳世界',
    book_author: '红莲素心',
    book_intro:
      '\n                        穿越千年，苏鸿即是愁苦又有些兴奋。偶然发现长生的奥秘，却不能保持容颜不老。最可怕的是不能改变历史，哪怕是一点点也不行，直到一个神秘老道的出现，给他一个可以回到现代的机会，可是……书友群:8241895\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2620326/150',
    book_name: '大唐绿帽王',
    book_author: '少穿的内裤',
    book_intro:
      '\n                        【新书《爆笑酒楼》上传，求收藏推荐打赏！！！】什么？我是房遗爱，大唐绿帽王，上帝你在玩我的吧？当房遗爱拥有了一个现代人的灵魂，还会成为那个历史上赫赫有名的绿帽子吗？高阳公主还会仰着高傲的头走过来吗？一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009231402/150',
    book_name: '踏破大千',
    book_author: '斯文客南宫恨',
    book_intro:
      '\n                        链接无数位面的强大世界，代表的是无尽的力量和机缘。隋唐乱舞之中突破极限，巩固道基。诸天世界之内绽放光芒，天骄凌世！之后更是穿入无数世界，只为追寻那踏破万界，超越大道的极限之路！书友群：47145060\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010168136/150',
    book_name: '变身萝莉偶像',
    book_author: '仙界小废喵',
    book_intro:
      '\n                        都说萝莉平胸好养活，为什么他变成的这个萝莉需要完成偶像成就！？日常卖萌不可以吗？为什么要COS猫娘跳宅舞……混吃混喝捞油水不可以吗？为什么要变成声优配音动漫……这是一个直男带着系统，扎上双马尾，小洋裙\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004199946/150',
    book_name: '位面因果系统',
    book_author: '七星少将',
    book_intro:
      '\n                        少年李轩，被坑爹的次元事务所选中，从此开启了扰乱位面因果的旅程，他是鬼谷传人，通灵王，称号英雄，雄兵连战士，每个世界都因为他的到来而风起云涌。秦时明月-画江湖之不良人-镇魂街-狐妖-魁拔-狐妖-超神学\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010763595/150',
    book_name: '有酒有剑有佳人',
    book_author: '罗大王',
    book_intro:
      '\n                        我有九尺之身，顶天立地义字当头。我有三尺长剑，拔之摧城，挥之断岳。我有倒山美酒，敢饮？美人，一笑可好？书友群：427538697新书《那年刀锋正寒》发布，想看的赶紧来看啦。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009365475/150',
    book_name: '神级制片人',
    book_author: '天朝大梦',
    book_intro:
      '\n                        从《谁能成为百万富翁》到《非诚勿扰》，他制作的节目能使电视台鱼腩翻身！从《爱情公寓》到《来自星星的你》，他制作的电视剧就是收视保证，引来各大电视台的竞相争抢！从《泰囧》到《西游记之大圣归来》，他制作的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005389374/150',
    book_name: '我叫吕岳',
    book_author: '十年磨刃',
    book_intro:
      '\n                        燧古之初，何人传道？亘古洪荒，无垠岁月，偌大的洪荒为何偏偏只出了六位圣人？巫妖大战，祖巫与妖皇尽皆陨落，难道无一人存活？道魔之争，胜利者难道真的就是道祖鸿钧？龙汉大劫，三族霸主难道真的完全陨灭？而在这\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1503001/150',
    book_name: '最终智能',
    book_author: '怕冷的火焰',
    book_intro:
      '\n                        一款生产于公元3009年的戒指型智能生物电脑，穿越时空砸在了杜承的头上，强大的智能程序让杜承接触到了未来千年内的高科技知识。——商业、工业、科技，杜承无不遥遥领先，发展未来高科技，更是让杜承立于不败之\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009453863/150',
    book_name: '万界邪魔行',
    book_author: '永不落伍',
    book_intro:
      '\n                        这是一个囚徒穿越高武世界后，通过万界空间在各个世界掠夺的故事。道不尽，诸天万界何人信；说不出，万界邪魔白天行。新书魔邪之主已发，求收藏，求支持！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010855202/150',
    book_name: '末日编程者',
    book_author: '爱学习的码农',
    book_intro:
      '\n                        2035年末日来临了。韩海是一名刚刚毕业的IT理工男，从末日系统中获得了编程职业者的身份。其实说白了就是3D游戏编程，他可以把3D模型中的东西创建出来。啥，你说怎么创建？韩海说很简单啊，打开命令行输入\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010751735/150',
    book_name: '母皇饶命',
    book_author: '重装雷巡北上',
    book_intro:
      '\n                        成为虫族母皇后，带着星球被毁灭的疑惑逃离地球。虽说能够活下去，是非常不错的事情，可为什么母皇必须要成为一名雌性？人类的科技和虫族的肉体结合，冰冷的宇宙危机四伏，她该将虫群带向何方……新书《氪金巨佬》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1552844/150',
    book_name: '玄天邪尊',
    book_author: '乌山云雨',
    book_intro:
      '\n                        九天神雷淬体，天地法则在身，阴阳涅盘称霸，玄天真经独尊！神秘的石头，诡异的丹田，强悍无比的神功，让重生异世的他，获得常人难以企及的修炼天赋，一路高歌猛进！且看他，如何踏上武道巅峰，成就一代邪尊，独领风\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010771812/150',
    book_name: '聊斋仙境',
    book_author: '力福海',
    book_intro:
      '\n                        穿越聊斋，一双道眼神通，炼气长生，纨绔日子在招手……等一下，前方高能，目测鬼：144个，狐：83个，神：68个，仙：47个怪：40个……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2342807/150',
    book_name: '电影大亨',
    book_author: '镔铁',
    book_intro:
      '\n                        重生在香港电影的黄金年代，从跑龙套开始，再到明星，歌星，大亨，一步一个脚印，见证了港片的辉煌。因为爱电影，所以希望香港电影能有崭新的未来，陈笑棠凭借翻云覆雨的手段，能否扭转这样的乾坤吗？周星池，周闰发\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003502492/150',
    book_name: '重生在红楼梦世界',
    book_author: '东方青鸟',
    book_intro:
      '\n                        金对玉，木对石，红妆对公子。侯门对绣户，绯袍对紫衣。庄生蝶，穿越客，运筹对划策。朱楼同绮梦，宝马共香车。回风舞雪美人姿，金声玉振男儿歌。半幅珠帘，难掩满园春色；一轮皎月，共照两处时空。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3626695/150',
    book_name: '逆明1644',
    book_author: '天涯海跃',
    book_intro:
      '\n                        ---------------大明太子朱慈踉，南下登基，先平左良玉，再灭东林党，稳固南明江山。建强军，灭流寇李自成和张献忠，北伐满清，光复江山。铁骨铮铮，四方拓土！明末的世界很精彩，奥斯曼，荷兰从鼎盛\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010506991/150',
    book_name: '文化征服异界',
    book_author: '祈求者哀鸣',
    book_intro:
      '\n                        穿越异界，却发现这个世界逐步进入电气时代，魔法日渐式微，被人遗忘，为了拯救魔法界，穿越为一名魔法家族继承人的哈维决定站出来当一名···小说家、电影导演、游戏策划、动画监督以及最重要的魔法界的偶像。幻象\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011524682/150',
    book_name: '九六十二法',
    book_author: '水货真人',
    book_intro:
      '\n                        一道鸿蒙妙气，阴阳两套秘法，阴称六阳称九，各三复而后重，合为九六十二法。李地山身死于一道惊雷，魂灵被一道鸿蒙妙气裹挟至阳龙派刚刚收入门的弟子李地之身，鸿蒙妙气化入神魂，结合李地山前世背过的易经爻辞，演\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010306651/150',
    book_name: '属性天神',
    book_author: '清凉蓝夏',
    book_intro:
      '\n                        游戏之中最重要的是什么？技能？职业？级别？还是装备？一个穿越到游戏异界之中的人，拥有超高的全属性，只有属性，才是最重要的！一个小小的火球术，可以打出炸裂的效果！一记轻飘飘的普A，直接打到BOSS怀疑人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011089434/150',
    book_name: '找到个宝藏',
    book_author: '符宝',
    book_intro:
      '\n                        直播冒险，大兴安岭，太平洋孤岛，亚马逊雨林，撒哈拉沙漠，......。神奇的海洋，海洋沉没着无数的沉船，南中国海沉没了大量的装满精美瓷器的沉船，这些沉船构成了一个“海底瓷都”。繁荣的海上贸易为阿拉伯人\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010071627/150',
    book_name: '仙道我为首',
    book_author: '紫气仙帝',
    book_intro:
      '\n                        融合地球凡人与仙道大能的灵魂，徐枫重生归来，发誓一扫前身因果，再追仙道长生！（一言不合就扮猪吃虎，装逼打脸的修仙爽文）书友群：666763307\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010489094/150',
    book_name: '我能为所欲为',
    book_author: '金发36E',
    book_intro:
      '\n                        为了应对某毁灭世界的大灾难，叶开决心成为偶像！——大神写手，知名歌姬，配音解说，b站up主，游戏主播，凝聚亿万粉丝崇拜之力，不断创造奇迹，娱乐萌娘拯救全地球！在叶开的身边，有网瘾少女孙悟空，萝莉漫画家\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009918248/150',
    book_name: '我的死宅萝莉妹妹',
    book_author: '一滴水啊',
    book_intro:
      '\n                        B站当唱见、女装宅舞、coser各种动漫女神！“up主这么漂亮，你给我说他是男孩子？”这是伪娘哥哥与二次元妹妹们的日常！土间埋：我要喝可乐。洛天依：我饿了！珈百璃：哥哥帮我氪金啊！涂山苏苏：我的小狐狸\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010551958/150',
    book_name: '漫威之乱入轮盘',
    book_author: '梦幻后主',
    book_intro:
      '\n                        一个绝世大能的实验让肖龙穿越到了漫威世界。“试验品的金手指要不要这么不靠谱！”肖龙看着从其他世界乱入来的东西无奈道。其他世界的英雄反派，各种二次元世界的特殊传承纷纷乱入，让原本就不平静的漫威世界更加危\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010343185/150',
    book_name: '恶灵女骑士',
    book_author: '天犯同心',
    book_intro:
      '\n                        史上最作死游戏，都市最恐怖传说。化身恶灵，驰骋异界，夹缝生存，刀尖起舞。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1183262/150',
    book_name: '命运天盘',
    book_author: '水平面',
    book_intro:
      '\n                        杨天问意外地得到了一个被封印的罗盘，每当他解开罗盘的一个封印，就可以获得一个愿望。这个奇怪的罗盘让杨天问拥有了一份特殊的本钱，也将杨天问从平凡的世界带向一个更高层次的存在！充满了奇幻色彩的修真世界，叙\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1079795/150',
    book_name: '宋时明月',
    book_author: '赤虎',
    book_intro:
      '\n                        这是一个穿越做小人物的故事。不经意间，赵兴成了一名宋朝人，他交往的对象不乏名传千古的词人、遗臭万年的大贪官、逼上梁山的大盗、艳名四播的绝代风华。这是一个“月上柳梢头，人约黄昏后”的时代，这里有真情浪漫\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3161291/150',
    book_name: '无限动漫录',
    book_author: '晕血的羔羊',
    book_intro:
      '\n                        二次元的追梦，存在于我们心中的那份真挚的幻想，世界之门向所有御宅族开放，或许你会触摸到那道门——打开它，心的呼吸，此刻永不停。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003692886/150',
    book_name: '从一开始就无敌',
    book_author: '笑也随风',
    book_intro:
      '\n                        当创世之神让我许愿的时候，我做了一个决定，然后我就无敌了......新小说名字叫做《黑光病毒掠夺者》。感谢（书友群1：5—7—7—6—9—9—7—2—1）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2196878/150',
    book_name: '隋末',
    book_author: '木子蓝色',
    book_intro:
      '\n                        陈克复是南陈皇太子深的唯一儿子，可是他出生的当日，南陈被隋朝大军灭亡。被太子托付给大臣带着隐居在外的陈克复，自小向往着成为一名英雄好汉，在他二十二岁时，他偷偷的带着自己的几个家丁参加了隋第三次征高丽战\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010817727/150',
    book_name: '鬼差工作笔记',
    book_author: '绝飞灵渡',
    book_intro:
      '\n                        楚瀚活了二十四年，生活无波无澜，最终被房租和取暖费搞到崩溃。本来只想找个兼职缓解一下自己的拮据生活，进入兼职群之后，从地府临时工到正职鬼差，在逐渐改变的世界，开启了一段貌似恐怖的人生之路。“我就是想做\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3131541/150',
    book_name: '重生之娱乐风暴',
    book_author: '葆星',
    book_intro:
      '\n                        一个三十五岁的中年编剧重生成了大学生，还外带超级无敌的外挂，要什么有什么，全世界的娱乐信息都可以手到擒来。他写文这文必火，他拍个电影电视必定是叫好连连，策划一个综艺节目更是收视爆表。穿梭在重生的华夏世\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007095236/150',
    book_name: '二次元之成神指南',
    book_author: '香蕉菠萝瓜',
    book_intro:
      '\n                        机缘巧合之下，杨寒和某位女神许下了一个约定后，从一名普通的三次元死宅专职成了二次元神的预备役。作为预备神，他需要穿梭各个二次元世界让自己强大起来，为晋升成真正的神不断努力。而这变强大的方法也极为简单，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2364022/150',
    book_name: '完美中场',
    book_author: '冒青烟',
    book_intro:
      '\n                        新书《教练为王》已经上传，请各位书有多多支持。“我叫魏，或者你们可以叫我伟大的教练。”菜鸟主教练魏达的幽默没有人懂，但是没关系，因为他确实是在证明自己是一名传奇的主教练。“在这支球队没有所谓的核心，在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004069988/150',
    book_name: '全球第一村',
    book_author: '520农民',
    book_intro:
      '\n                        沙滩、温泉、滑雪、瀑布、海底世界、高山草原、原始森林？费劲，用跑那么远嘛？！小吃街、奢侈品、什么玩乐城？太LOW，咱这让你爽到爆！平均收入？NO！咱只谈村民最低收入，兰博基尼、法拉利都是LOW，什么车\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2483866/150',
    book_name: '洪荒凌霄录',
    book_author: '雨夜星辰泪',
    book_intro:
      '\n                        凌霄因为救人而穿越到了洪荒年代，机缘巧合拜在通天教主门下，二人一起统领截教，且看凌霄在洪荒护人族，战巫妖，斗四圣，保截教，挖个陷阱佛教跳，坑原始，蒙准提，笑傲洪荒莫可敌！！！且看凌霄在洪荒的成道之路，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1593236/150',
    book_name: '烈空',
    book_author: '庭雨',
    book_intro:
      '\n                        “星际时代，并不是唯有机甲称豪！征战的武器，还有战机！！”\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009370593/150',
    book_name: '网游之不灭黄泉',
    book_author: '历二十三',
    book_intro:
      '\n                        “千万不要招惹失忆的男人”—黄泉敌人绝笔嗯。这是一个失忆的男人为寻回记忆的战斗之旅\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2608073/150',
    book_name: '恋战星梦',
    book_author: '韩错',
    book_intro:
      '\n                        我.是韩百更，我喂自己袋盐。想.要一本纯粹YY韩国娱乐圈的小说吗？我想你希望看到的，这里全.部都有。因为这就是一部.纯粹YY韩娱娱乐圈的小说。可以涉及到综艺、影视剧以及歌曲的情节，这里都.应有尽有。最\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003530273/150',
    book_name: '美国英雄',
    book_author: '垂天之翼',
    book_intro:
      '\n                        新书《秘境都市》已发布，欢迎围观！（原创作品，非架空穿越，非同人，非你见过的任何文。）从特洛伊的战场，到荒古时代的华夏；从尼罗河畔的金字塔，到幼发拉底河岸的残垣断瓦；从耶路撒冷的古城，到亚特兰蒂斯的神\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004078306/150',
    book_name: '湘西秘术闯都市',
    book_author: '江陵散人',
    book_intro:
      '\n                        作者君裸奔了两年，第一本书确实有很多不足。但这不妨碍它成为一本文笔上佳的温情灵异小说。下个月完本，看到的老铁不妨订阅支持一下这位小扑街。书友群：166234470，欢迎来撩本萌新。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005211/150',
    book_name: '网游之一枪爆头',
    book_author: '夜色访者',
    book_intro:
      '\n                        我的名字叫做雷惊天，无论是在现实还是游戏中，别人都喜欢叫我老虎；我的职业是狙击手，无论是在游戏亦或是现实中都一样；我最喜欢抚摸爱人嫩滑肌肤以及冰凉枪械带来的美妙触感；我始终都认为，世界上最美丽的花朵就\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3193992/150',
    book_name: '我的明朝生涯',
    book_author: '千斤顶',
    book_intro:
      '\n                        已经穿越到了明末的岳阳无意中打开了一扇大门，发现自己竟然又回到了那熟悉的现代社会。可是有了牵绊的他发现自己再也无法恢复以往那平静的生活了，重新回到明末的岳阳为了在若干年后不留着辫子生活，也不用逢人就自\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010005734/150',
    book_name: '概念生命',
    book_author: '晨曦魔辉',
    book_intro:
      '\n                        《大道真皮如斯》求推荐根据墨菲定律，一个可能发生的事件，那么就一定会发生！仙古宇宙的边荒交界，即将诞生出一尊概念化规则生命体，他外形似一书、分两面、共三页、印四字、耀五源、显六法、刻七纹……然，这无限\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/57821/150',
    book_name: '法师故事',
    book_author: '索斯',
    book_intro:
      '\n                        半身人说：好奇就是力量。矮人会说：团结就是力量。精灵会说：魔法就是力量。侏儒会说：创造就是力量。兽人会说：杀戮就是力量。人类会说：权力就是力量。龙一直说：知识就是力量。神曾经说：信仰就是力量。林奇站在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009926528/150',
    book_name: '神经崩溃系统',
    book_author: '碎花2016',
    book_intro:
      '\n                        苏畅抬起头四十五度角仰望天空，略带沙哑的道：“我真不是神经病。”下方众人无数鄙夷的目光，坚定的诉说着一个事实：“你就是神经病！”苏畅：没办法，脑洞大！想法让人瞎。众人：草尼玛，当我傻？你快去死吧。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3629877/150',
    book_name: '游戏旅途',
    book_author: '路过的穿越者',
    book_intro:
      '\n                        玩家眼中的游戏世界，和真人无异甚至比人还精的NPC，除了多个面板捎带手能升级外，这真的是游戏世界？俩眼一闭一睁突然换了地图，想要脱离游戏的外来者。路漫漫其修远兮，在这熟悉的元素交织的世界里……劳驾，怎\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009845668/150',
    book_name: '莫非我不是主角',
    book_author: '夜空无尘',
    book_intro:
      '\n                        【新书《路人男主的自我修养》已上线，希望大家支持~】一觉醒来，发现自己穿越了，还有了最无敌的身份，可是为什么怎么看自己都不像主角咧？！喜欢自爆的死鱼眼少年，有着十年以上金发双马尾青梅竹马的宅男，曾经的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005051191/150',
    book_name: '逍遥秀才',
    book_author: '欢乐蜗牛',
    book_intro:
      '\n                        小楼一夜听春雨，深巷明朝卖杏花。姑苏的三月，秦飞成了大夏王朝的一个读书人。泡得美女，混得朝堂，击得外族，谁言书生无用？本书乃蜗牛良心之作，如有志穿越者请参照执行！PS:建个QQ群：181824547，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011249200/150',
    book_name: '奶爸的歼星舰',
    book_author: '继续倔强',
    book_intro:
      '\n                        曦曦（￣︶￣）↗：我粑粑是超级大明星，你粑粑呢？伊伊╮(￣▽￣)╭：我粑粑有艘歼星舰。念念ㄟ(▔,▔)ㄏ：我粑粑是个仙人，你粑粑呢？伊伊ｂ（￣▽￣）ｄ：我粑粑有艘歼星舰。小米（づ￣3￣）づ╭❤～：我粑\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011095233/150',
    book_name: '夺运书生',
    book_author: '钓鱼1哥',
    book_intro:
      '\n                        九洲大陆，浩瀚无边。大齐国，川府赤阳卫。杜府乃西边砥柱中流，世代卫戍西边，抵抗蛮族来犯。杜家世代出名将，可是到了杜长庚这一代，却出了一个犬子。杜家老三杜玄从小身体羸弱，喜文风。让杜长庚愁断了肠。蛮族生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2771717/150',
    book_name: '太上仙旅',
    book_author: '能优斯特',
    book_intro:
      '\n                        一个刑部小吏，抄家中意外发现修仙秘籍，从此踏上了修仙之路。五行的奥妙，长生的秘密，一一向他展开。这正是：悟时超十地三乘，凝滞了四生六道。……曹溪路险，鹫岭云深，此处故人音杳。千丈冰崖，五叶莲开，古殿帘\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010449460/150',
    book_name: '火影的俘虏',
    book_author: '东边沼泽',
    book_intro:
      '\n                        料理人秋道石铭曾经这么说过：在九只尾兽里面，一尾毫无食用价值，二尾的火焰适合用来熬粥，三尾清炖最好吃，四尾的熔遁拿来做烧烤最棒，五尾的肉鲜香味美，六尾的强酸溶液喝起来可以提神醒脑，七尾适合用来油炸，八\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010939411/150',
    book_name: '天王巨星之路',
    book_author: '天朝大梦',
    book_intro:
      '\n                        这是一代天王巨星的崛起之路！（新书求收藏！求推荐！）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005840703/150',
    book_name: '火影之我的老婆是辉夜',
    book_author: '电影王者',
    book_intro:
      '\n                        新书《流浪在电影世界》以上传。意外死亡的秋原，来到千年之前的火影世界。他没看过结尾。只看到凯和斑大战之时。他爱上了那纯洁美丽的大筒木辉夜，但意外丛生。秋原来到了千年之后的世界。踏上寻找妻子辉夜的过程。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004178401/150',
    book_name: 'NBA大反派',
    book_author: '江奉先',
    book_intro:
      '\n                        怀有篮球梦想的大厨子天赋平平，漂洋过海来到米国却被人骗光财产，好不容易凭借一手厨艺站稳脚跟，却又遇到缠人的混混，正当走投无路之时，他意外得到了一个神奇的系统……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005023970/150',
    book_name: '超级科技图书馆',
    book_author: '简单旋律',
    book_intro:
      '\n                        新书《超级机器人工厂》已发布，绝对保证完本。“喂，金手指回收站吗，我可能获得了假的金手指！”“这个超级图书馆APP虽然能够下载所有科技资料，但为毛只有午夜12点才会出现，还只能坚持一小时？！”“你们有\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3523490/150',
    book_name: '超级仙气',
    book_author: '格子里的阳光',
    book_intro:
      '\n                        一缕仙气，偏僻山村。厌倦繁华城市，回归恬静庄园，种田养殖，救死扶伤。我是顾仁，在红尘尽头等你休憩。咱们喝杯酒，品杯茶，天南地北。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010697423/150',
    book_name: '皇子的文娱霸业',
    book_author: '职业偷懒',
    book_intro:
      '\n                        大秦帝国发展到现代社会是个什么样呢？而穿越成为大秦帝国的皇子，是不是一件好事儿？如果这名皇子想要成为一个明星又会如何？预知详情，请关注《皇子的文娱霸业》。各位书友如果愿意可以加669561750，这是\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1256814/150',
    book_name: '重建文明',
    book_author: '雨水',
    book_intro:
      '\n                        丧尸肆意的末世，人类正处于生死关头。当此存亡之际，一个普通现代人来到这个世界，在他的带领下，人类为生存而迸发出激情燃烧的战斗，犹如死亡的萨沙漠中一颗颗冒出的嫩芽，脆弱但却充满了生命力！生命的升华来自于\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010528815/150',
    book_name: '开罗游戏系统',
    book_author: '奏光',
    book_intro:
      '\n                        游戏发展国、暖暖温泉乡、灵犀相通杂志社、冠军足球物语、冒险迷宫村、大江户之城、合战忍者村、宇宙探险队、住宅梦物语……欢迎来到，开罗游戏的世界！PS:没玩过游戏不影响阅读，但强烈安利去玩（注意休息）！P\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/53624/150',
    book_name: '重生之足球神话',
    book_author: '冰魂46',
    book_intro:
      '\n                        起点第五签约组荣誉出品－－－－－－－－－－－－－重生之后的足球神话。中国足球天才凌枫，因为一场事故回到了自己七岁那年，他如何凭着自己的技艺和经验帮助中国足球崛起？法甲、德甲、意甲、英超、西甲。金球奖、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1690864/150',
    book_name: '盛世官商',
    book_author: '格鱼',
    book_intro:
      '\n                        周南曾经叱咤风云十数年，一度是全国首富，被誉为横空出世的商业天才，在很多年间成为无数青年人崇拜效仿的草根崛起的励志典范。他因为一桩买卖得罪了背景深厚的高官子弟陈晓宁，遭遇陷害和下属的背叛。庭审当天，商\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004859911/150',
    book_name: '恶魔直播间',
    book_author: '潇湘夫子',
    book_intro:
      '\n                        观众朋友们，欢迎来到恶魔直播间，我们将竭诚为您带来各种头皮发麻的恐怖直播，当女鬼从屏幕爬出来的时候，切记，不要慌，不做亏心事，不怕鬼敲门，如果您不幸真的做了亏心事，那么拜托，死得帅一点哦~——————\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1032776/150',
    book_name: '重活',
    book_author: '布老虎吃人',
    book_intro:
      '\n                        陈兆军瞎混了一辈子，一事无成。他总是憧憬，如果再给他一次机会，他一定要好好的把握。终于，终于他的机会来了。帮无常打了一场莫名其妙的麻将，糊涂判官随手写下的判词让他有了重活一次的机会，他会如何利用这次机\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/175848/150',
    book_name: '无敌黑拳',
    book_author: '大大王',
    book_intro:
      '\n                        这是一个真实的世界，一个武者的世界。…………生命的潜能在于自身的发掘。武道的追求……是自身的超脱。追寻真正的武道，追寻业已没落的武道。这是一曲高山流水遇知音。*********************\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3263755/150',
    book_name: '重生之歌坛传奇',
    book_author: '渡木桥',
    book_intro:
      '\n                        一场车祸，让他拥有了另外一个世界自己的记忆，脑海中多了无数经典的歌曲。“他因‘新锐女生’而崛起，但‘新锐女生’却因他而传世，他是唯一一个因为女生选秀节目而成名的男生！”“这是一个奇迹，从来没有人能做到\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009292415/150',
    book_name: '史上最强猎头',
    book_author: '九宫格夫妻',
    book_intro:
      '\n                        啥叫史上最强猎头？当你还在为找个ceo而兴奋的时候，我已经把诸葛亮签下来了。当你还在为五百强客户欣喜的时候，我已经穿越时空跟各个皇帝签约了。最低价的人才大甩卖，文臣武将英雄美女，总有一款适合你。赵云卖\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2253447/150',
    book_name: '九项全能',
    book_author: '十喜临门',
    book_intro:
      '\n                        《九项全能》因为种种原因，结尾有些匆匆。十喜颇为遗憾。但有失有得，第一次写小说，也是第一次写这么长的故事，让十喜对剧情的驾驭能力有了很大的提升。自信，下一本会更精彩。希望喜欢《九项全能》的兄弟姐妹们继\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1263654/150',
    book_name: 'X一龙时代',
    book_author: '云天空',
    book_intro:
      '\n                        书中自有颜如玉，书中自有黄金屋。一个现代都市宅男，如何来实现这个奇迹般的梦想呢？路就在脚下，路就在前方，路可以用我们的双手码出来！这世界上本来没有这条道路，码的人多了，就有了这条星光大道，其实……你也\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006603393/150',
    book_name: '变身双子萝莉',
    book_author: '咸鱼翻车',
    book_intro:
      '\n                        咸鱼新书《变身，从本子女主开始》，求支持……穿越了，变身了。不过变成了一对超可爱的双胞胎合法萝莉是什么鬼？目标:到处搞事情！文娱加日常，轻松卖萌向。咸鱼可以有，但不要贪多哦！【PS1:一群:63395\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/140709/150',
    book_name: '大唐万户侯',
    book_author: '高月',
    book_intro:
      '\n                        一个对历史一知半解的财政所小会计,来到大唐盛衰转折的天宝年间,没有天才，有的只是勤奋与智慧，从白手起家，一步一步改变自己命运，一步一步踏上时代的潮头。金鳞岂是池中物,一遇风云便化龙！东宫案、韦坚案、马\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009522/150',
    book_name: '重生混元道',
    book_author: '鱼泪满江',
    book_intro:
      '\n                        大梦不觉醒，周成溺水后幸运地回到了开天辟地之前。天地未开，大道未定，生灵未出，诸多天材地宝也散落在混沌各方。万般重宝，俯拾皆是，一一收入囊中。盘古开天后，周成杀仙屠神，斩妖镇魔。大战元始天尊，逆天证道\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1064386/150',
    book_name: '十龙夺嫡',
    book_author: '凤鸣岐山',
    book_intro:
      '\n                        穿越了，竟然是清穿，变成谁不好，居然成了六阿哥胤祚。夺嫡？太凶险！当皇帝？太辛苦！咱好不容易穿越一回也就混个太平王爷当当得了。只不过世事难料，太平王爷也不是那么好当的，要有钱，还得有权，这权和钱多了，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003568971/150',
    book_name: '控球先生',
    book_author: '华晓鸥',
    book_intro:
      '\n                        这是后乔丹时代以来NBA最鼎盛的时期。鲨鱼石佛，轮流坐庄。科艾麦卡，各领风骚。03一代，横空出世。小球风暴，业已降临……【VIP群：72249170】这也是华语娱乐圈势力重新洗牌之前的暗涌期。港人北上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005986862/150',
    book_name: '重生散财系统',
    book_author: '人丑是非少',
    book_intro:
      '\n                        这是一本清新流神豪文。单女主。没事泡泡温泉，喝喝小酒，调调情。出去度度蜜月，旅旅游。偶尔直播直播潇洒的快乐生活。再或者，进游戏随便充个几千万。抢抢BOSS，逛逛风景。世界这么大，好看的、好玩的那么多，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010799373/150',
    book_name: '图腾天王',
    book_author: '符小妖',
    book_intro:
      '\n                        穿越异界，拥有了让图腾进化的金手指，看我率领一群神宠平推世界！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3600331/150',
    book_name: '极品仙师',
    book_author: '曾经拥有的方向感',
    book_intro:
      '\n                        市一高新丁黄景耀因得罪骨干教师被恶意针对，不堪受辱辞职后意外得到仙家至宝。重新执教县一高，左手录运簿册掌天下文章，可查看每一个学生学习天赋，提升天赋。右手文昌大印掌考场气运，财富官运。教师以教育水平和\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003534858/150',
    book_name: '英雄联盟之王座传奇',
    book_author: '小木不是小暮',
    book_intro:
      '\n                        【新书已发，英雄联盟之传奇正盛，客户端往下拉即可看到】身为斗鱼第一女主播的幕后代打，林晓的生活本来很安逸……可谁想一觉醒来，他却来到一个全新的平行世界。这里和前世在英雄联盟上的相似度几乎百分之百。这里\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2993129/150',
    book_name: '鬼宗师',
    book_author: '七麒',
    book_intro:
      '\n                        故事发生在元朝末年，那是一个天下大乱，英雄辈出，妖魔横行的年代，在每一个扯起反旗的枭雄身后，都有一些身怀异术之人的辅佐，他们精通五行八卦，知晓驱鬼画符，身怀奇门遁甲。那更是一个各种邪术，异术，妖术……\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2213548/150',
    book_name: '混在东汉末',
    book_author: '庄不周',
    book_intro:
      '\n                        一个混世霸王的成长史！精神强大的刘修并不知道，当他来到这个世界，欣喜于这个怪异而强悍的肉体时，大汉的历史车轮便已经发生了不可逆转的改变。英雄？枭雄？奸雄？剑在手，问天下谁敢称雄！…………袁绍欲哭无泪：\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005374771/150',
    book_name: '悠闲大地主',
    book_author: '栗米不是米',
    book_intro:
      '\n                        孙辰穿越到了天启王朝，却沮丧地发现竟然没有什么可以拿得出手的牛逼技能让自己横行异世。转头看看骨瘦如柴的妹妹，他咬了咬牙，一定要赚钱赚钱赚钱！挑起货郎扁担走街串巷，先解决了吃喝问题再说！没想到天道酬勤，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3455552/150',
    book_name: '带着历史名将闯三国',
    book_author: '唯我墨黑',
    book_intro:
      '\n                        当其他玩家还在为怎么招揽三国战将愁白头的时候，秦小白已经拥有白起、韩信、陈庆之、岳武穆、郑成功……等超强的历史级名将了。当其他玩家面对繁重内政以手扶额的时候，秦小白已经拥有商鞅、萧何、狄仁杰、王安石、\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3531864/150',
    book_name: '新闪电侠漫威重生',
    book_author: '迷途陌客',
    book_intro:
      '\n                        “我的名字曾经是萧帆，而现在，我是布雷德·乔伊。一觉醒来，我成为了世界上最快之人，拥有了一度渴望的家庭。”一个穿越者，身负DC宇宙赋予的重任，拥有历代闪电侠中最快的速度，加入复仇者，在漫威谱写属于自己\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004486183/150',
    book_name: '精灵纪元：黑暗缝隙',
    book_author: '水墨清流',
    book_intro:
      '\n                        新书《精灵之青狩》（改了次名字），各位看官请把票票投给青狩~墨水需要你萌滴支持~！穿越到梦寐以求的精灵世界（宠物小精灵／精灵宝可梦／神奇宝贝），现实和理想之间的落差，记忆中对精灵浅薄的知识，让唐歌走上\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3686244/150',
    book_name: '逆命',
    book_author: '虾写',
    book_intro:
      '\n                        较量，博弈；勇猛，智取？如何才能分清善于恶？怎样才算真正的王者？永恒星球上的永恒，永远掌握在最强王者手中！诈骗大师给你好看！！PS：不熟悉或者没接触过LOL、dota的读者不用担心，这是个复仇者联盟和\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010795394/150',
    book_name: '木叶里的大话小明',
    book_author: '小明不是名',
    book_intro:
      '\n                        当雷遁活性化身体，速度达到光速时，是否可以让时间倒流？用忍术使出非牛顿流体来防御时，能不能挡得住尾兽玉？这是一个名为小明的平凡穿越者，不平凡的故事。这里没有全能的系统，没有bug般的金手指，没有强大的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011366002/150',
    book_name: '我有修图系统',
    book_author: '红辰西天猫',
    book_intro:
      '\n                        大学毕业生张百知，成为一名小小的广告公司平面设计师。然而有一天，当他把自己的支付宝余额3950元P成了9500时，他脑海中听到了“叮！”的声音……“宿主已绑定无所不能宇宙无敌修图系统，P过的图会变成现\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1330991/150',
    book_name: '我就是妖怪',
    book_author: '张小花',
    book_intro:
      '\n                        我是一个妖怪，我是一个可以让时间停止的妖怪，我是一个可以让时间停止甚至倒退的妖怪。这些都没什么，我的身份远不止这么神秘。我甚至想，那才是人生中最值得玩味和感慨的——我是一个人类社会的居委会主任……哎，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3170697/150',
    book_name: '悍明',
    book_author: '青史尽成灰',
    book_intro:
      '\n                        那一年李自成得意洋洋，直捣黄龙；那一年多尔衮蓄势待发，跃马中原；那一年明朝的官员糊里糊涂，不知前途；那一年历史的长河多了一个卑微的生命……不甘当奴才的人们，发出了怒吼：驱逐鞑虏，恢复中华！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005243853/150',
    book_name: '荒岛求生日记',
    book_author: '漂泊的萝卜',
    book_intro:
      '\n                        我，因意外流落荒岛。我不是贝尔，并不懂生存技巧。我不会捕猎，也不懂如何做陷阱；我不懂植物，也不懂有没有毒素；我没有任何野外生存经历。但是，我有对生命的渴望。是的，所以，我并不放弃。书友群:【13089\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3032971/150',
    book_name: '都市超级召唤师',
    book_author: '鹏飞超人',
    book_intro:
      '\n                        超人新书都市无敌召唤发布，请大家多多支持！别人最多鬼上身，展飞却被游戏角色上身了，一次游戏之中，展飞和自己角色合体了，从此，草鸡变凤凰：怕挂科？上次升级还加了五点智力呢，论智商，爱因斯坦算个球？没钱花\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010178169/150',
    book_name: '东京神秘事件簿',
    book_author: '明月子时',
    book_intro:
      '\n                        一位觉醒了前世记忆的少年。一枚枚散落于东京都的勾玉。引发了一件件神秘事件。黄昏之时，既是逢魔之刻。只是，魔未必是恶，晚霞亦很美！PS：这只是一位普通高中生的普通日常生活，没有那么多打打杀杀，也没有什么\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010585266/150',
    book_name: '魔鬼证道诸天',
    book_author: 'w风雪',
    book_intro:
      '\n                        莫槐得魔鬼证道系统，穿越诸天，只为不断变强，证得无上大道！系统只是个穿越所用的工具，请看内容，不喜勿喷请绕道。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1125727/150',
    book_name: '刑徒',
    book_author: '庚新',
    book_intro:
      '\n                        楚汉之争。王侯将相，宁有种乎？\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2150817/150',
    book_name: '上天台',
    book_author: '离人横川',
    book_intro:
      '\n                        苍天再借五百载，铸我一座上天台天台一万八千丈，步步登上莫徘徊前世距离天台一步，一脚踏空，今生抖擞精神重新来过的故事我脚踏祥云，金光护体，重生而来，就为的是下一盘很大的棋！读者1群236475028进群\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1002492060/150',
    book_name: '超品侠医',
    book_author: '蒸炸',
    book_intro:
      '\n                        医者菩提心，侠义担两肩，左手匡正义，右手行天下。都市少年笑傲人生，妙手医天下，侠医傲骨的故事。一次意外，传承了古老的医术，华天宇开始了他人生之中的传奇之旅。神秘的医术，掩藏在古老文明之中的民间奇术，惊\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/117765/150',
    book_name: '纳妾记',
    book_author: '沐轶',
    book_intro:
      '\n                        法医杨秋池借尸还魂来到明朝，成为一个仵作学徒，有一个清贫的家，一个老母和一个严守三从四德却不能生育的媳妇，他除了要应对各种凶杀案之外，还要体面地完成传宗接代的重任，唯有削尖脑袋当官、挣钱纳妾。可这时，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004181678/150',
    book_name: '超神学院之虚空金翼',
    book_author: '职业菜鸟',
    book_intro:
      '\n                        从鬼谷栈道掉下去的姜奇，本以为自己死定了，不曾想，一睁眼却来到超神学院的地球，在一个神秘系统的作用下，他成为了超级战士，从此，他踏上了带领地球进入虚空时代的道路。。。PS:新书‘至尊道师’发布，欢迎围\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010639639/150',
    book_name: '霸王之剑',
    book_author: '慵懒的齐格飞',
    book_intro:
      '\n                        开局六马分尸，如果没有分裂果实，妥妥地就跪了。好不容易成为公爵之子，本想当个模范贵族活个人模狗样出来。谁知道天嫉英才，这边刚成为人族英雄，那边就被诸神拉着去玩真人版绝地求生……尼玛，看我马丁杀出一条霸\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001731511/150',
    book_name: '统御全球',
    book_author: '落爷孤独',
    book_intro:
      '\n                        如果你穿越成了隆美尔，就算你知道历史进程，你就能让德国挑战整个世界而不败吗？你就能用一己之力拯救德国吗？你能阻止美国在二战的强势崛起吗？——难，难于上青天。现代军迷罗思维幸运地穿越成了隆美尔，可他发现\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1428215/150',
    book_name: '掌中星际',
    book_author: '钻石雕塑',
    book_intro:
      '\n                        一个求知欲很强的人穿越到了五百年后的未来。这里有航行在太空中的城市，有科技远超地球的外星人，还有以精神力量为基础的修士。在一座冰封的城市中醒来后，他发现自己忽然间觉醒了精神力量，还随身带着一个《星际争\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2338910/150',
    book_name: '无限打工',
    book_author: '兴霸天',
    book_intro:
      '\n                        何谓轮回？去来往复，犹如车轮的回旋，在各个世界中周而复始，无有不遍，永无休止。无限的世界中，轮回者在无尽的挣扎，徘徊于生和死的边缘，迷茫于对错间的选择，贪婪、自大、淫.欲、愚蠢，种种丑陋无止尽地上演；\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2534903/150',
    book_name: '高手寂寞2',
    book_author: '兰帝魅晨',
    book_intro:
      '\n                        其实，高手有一颗寂寞的心，因为高手的造就本就是用寂寞堆积而成。想快乐，想精彩，想无虑，就别当高手。高手寂寞2，承接高手寂寞江湖部结局展开的新神话部，剧情、以及11C角色定位，包括结局，均与旧神话部完全\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2616819/150',
    book_name: '绝对死亡游戏',
    book_author: '俺有两杆大狙',
    book_intro:
      '\n                        新书《异界之书》，正式开始上传，起点首发，本书为本人脑洞之全新力作，经过两个月的潜心筹划，与今日正式开始上传。万望广大读者朋友能够支持。。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004994571/150',
    book_name: '从鸣人替身开始',
    book_author: '悲哀果果',
    book_intro:
      '\n                        我叫做旋涡红鸣，在我之上有一个哥哥，叫做波风鸣人，说真的我很讨厌他，嫉妒他。乃至于憎恶他。而这一个故事则是关于我一步步被逼迫，随波逐流的故事，说真的我最初的梦想只不过是找一个地方安安静静的活着罢了。…\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3298795/150',
    book_name: '田园牧场',
    book_author: '若忘书',
    book_intro:
      '\n                        都市白领刘云轩得到神奇空间，毅然返回田园。以微薄的资本，以小博大，只身闯美帝。买几个牧场，养几群牛羊，再养几只萌宠。改良牧场，研发肥料。想喝红酒，自己酿。田园牧场的生活就是这么简单又悠闲。（本书无修真\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010972129/150',
    book_name: '二次元岛主',
    book_author: '壶山小农',
    book_intro:
      '\n                        荒岛之上，化身异次元守门人。召唤异次元的死宅们，一起实现宅之梦想。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003648118/150',
    book_name: '无限之史上最强主神',
    book_author: '朝不保夕',
    book_intro:
      '\n                        大罗金仙偶得时空位面穿梭系统，收徒主角，分身历练，创建主神空间。无限种田流小说，没事就调教徒弟、殴打各路主神、玩玩开天辟地、制造各种系统。嗯，总之就是这样，一本很无聊的装逼无限流。主角基本无敌，不喜欢\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2165326/150',
    book_name: '超级客栈系统',
    book_author: '非风非云',
    book_intro:
      '\n                        带着客栈系统穿越到一个实力至上的世界，可以成倍增加修炼速度的客房、功能强大的饭桌、能治愈所有灵兽的马厩，厨房、水井、小菜园，花瓶、板凳、小茶杯……客栈内，林东是唯一的王。客栈外，林东只缺时间……（书友\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004910526/150',
    book_name: '盛世唐魂',
    book_author: '大变脸',
    book_intro:
      '\n                        《起点历史精品作品》穿越贞观。盛世之音未响，异族却再次踏破了玉门关，躲不过的天灾、挡不住的人祸、还有兵锋过处那夜晚中一声声无尽的惆怅与悲哀！只求国泰民安！只求国泰民安！我愿手握秃笔，点缀江山如画，金戈\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2073847/150',
    book_name: '星神战甲',
    book_author: '战袍染血',
    book_intro:
      '\n                        太空时代，地球在蛮星人的炮火中与宇宙接轨，智能科技和人体开发修炼逐渐走入地球人的视野...陈释，一名普通的地球人，没有名望，没有背景，没有权势，没有金钱...而无忧的校园生活即将结束……职业分配，并不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1456216/150',
    book_name: '修士记',
    book_author: '田十',
    book_intro:
      '\n                        无善恶之心，何以为人无是非之心，何以为人修真者纵逆天而行，亦为人也，须持善秉义，方能印证大道修士记！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003247509/150',
    book_name: '我不是修仙者',
    book_author: '方匣',
    book_intro:
      '\n                        普通青年版：一直以为自己是一个修仙者，直到有一天发现自己修行的是戮仙诀！但道侣和兄弟都是仙，我该怎么办？在线等，挺急的！二逼青年版：装逼如风，常伴吾身。哎哎哎，那个神仙过来，让我杀一下！文艺青年版：那\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007103587/150',
    book_name: '我不是汉献帝',
    book_author: '吴仲达',
    book_intro:
      '\n                        我是汉献帝？…………我献你奶奶个爪！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009810527/150',
    book_name: '天庭垃圾处理站',
    book_author: '清无计',
    book_intro:
      '\n                        摆个地摊的功夫，周阳变成了天庭垃圾站的负责人只要利用好，垃圾也是宝仙人扔掉的黄金？收了换钱！老君炼丹炉的药渣？绝症良药！食神用剩的烂菜叶子？千年灵草哇!一不小心还从垃圾堆里翻出来无上修仙功法，轻松修炼\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3339535/150',
    book_name: '位面穿越之帝王之路',
    book_author: '王不过霸',
    book_intro:
      '\n                        籍籍无名的大学生李轩在惨遭毒打之后，意外获得一款神秘的系统，能够自由穿梭于无垠位面之中，原本平凡的命运悄然改变。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011229721/150',
    book_name: '极道召唤',
    book_author: '真武仙',
    book_intro:
      '\n                        DND费伦法师开局，召唤能力神奇的小妖精魅惑她们为自己工作，抓捕精灵妹子，龙娘，魔物娘……强迫她们生下超级智人军队，爆人口，当幕后黑手，种田攀科技，大军平推世界——这是一本华夏人发挥自己的天赋，天下布\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2110447/150',
    book_name: '风驭',
    book_author: '懒鸟',
    book_intro:
      '\n                        一个战场上的小兵，偶然间以杂役的身份进入修道者的世界，不甘心生活的平凡，不甘于生命的无法掌控，任他荆棘重重，我自驭风乘龙，剑啸天下！懒鸟新书《八荒劫》已经上传，多谢各位捧场支持！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3681668/150',
    book_name: '漫威驰骋者',
    book_author: '水瓶琴山',
    book_intro:
      '\n                        方冷因为一次偶然获得一张MARVEL宇宙通行证，穿越到了另一个世界。这竟然是漫威的世界，这里有着钢铁侠，有着蜘蛛侠，有着美国队长、雷神、金刚狼他们，更有着一个个野心勃勃的反派！ 壮观的神盾局空天母舰，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3495389/150',
    book_name: '天才杂役',
    book_author: '可大可小',
    book_intro:
      '\n                        吕诚，十五岁之前一直没能修炼出内劲，只能当杂役。但他从小喜欢夜视星空，十年时间，让他的眉心处出现别人所没有的感应力，能让他感知周围的一切事务，并且修炼出内劲，踏入武者行列。从此，这个普通的杂役进阶为天\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005764135/150',
    book_name: '红色文艺兵',
    book_author: '一叶烟尘',
    book_intro:
      '\n                        落魄小编叶尘重返十八岁，成了部队文工团的一名口吃关系兵。看他如何扭转乾坤，一步步走出属于自己的传奇人生，话剧、小说、歌曲、影视……重回1995，征战红色文艺圈！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009362680/150',
    book_name: '马蹄下的断枪',
    book_author: '汉武小帝',
    book_intro:
      '\n                        黑暗时代的男人，不是在战场上战死，就是在乡野间忍耐，有的人称王称霸，有的人默默无闻，铁蹄轰鸣下没人能置身事外，这就是……男人的宿命！在异界，流传着圣父王冠上的铁十字的传说，他的一生，是一部传奇，永垂不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3293830/150',
    book_name: '史上最强内线',
    book_author: '静物JW',
    book_intro:
      '\n                        一个失败的篮球运动员，重生在2007年两名身体素质一流的双胞胎身上，从此——NBA历史上最强的内线组合诞生了！一个灵魂两个身体，好处数不胜数，例如可以不限距离的使用心灵交流，又比如相隔万里也可以互相看\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010404377/150',
    book_name: '穿越者俱乐部',
    book_author: '徐晃班长',
    book_intro:
      '\n                        当有人告诉你，地球上，还存在着无数幻想世界。而你，具备穿越到那些幻想世界的特殊能力。你会怎么做？各种影视作品，小说戏剧，甚至于神话传说，都是一个个真实存在的幻想小世界。穿越各种幻想小世界，从那些世界中\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2238031/150',
    book_name: '仙府道途',
    book_author: '云鹤真人',
    book_intro:
      '\n                        破剑烂宝，原石废料，有多少要多少！在仙府里，这些都可以转化成昂贵的炼器材料。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3013857/150',
    book_name: '重生之大文豪',
    book_author: '别人家的小猫咪',
    book_intro:
      '\n                        重生与地球相似的异界，脑中平白无故多了一个搜索引擎。他写的《陆小凤传奇》、《楚留香传奇》让武侠小说重新焕发新的活力。他写的《福尔摩斯探案集》、《东方快车谋杀案》被众多侦探迷奉为经典。他写的《凡人修仙传\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011566548/150',
    book_name: '海贼之极乐净土',
    book_author: '希谷',
    book_intro:
      '\n                        死亡不是生命的尽头。死亡只是一个开始。新书《不科学游戏少女》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2166899/150',
    book_name: '末世控植师',
    book_author: '奥丁信使',
    book_intro:
      '\n                        末日降临，丧尸横行，想要好好活下去都成了一个奢望。普通的林辰意外获得了控制植物的阳光异能，逐渐成长为强大的控植师。有阳光的地方就是他的主场！在末世里上演现实版的植物大战僵尸！或许，末世也没有想象的那么\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2218545/150',
    book_name: '网游植物师',
    book_author: '不是浮云',
    book_intro:
      '\n                        植物师是苦逼职业，练级没人要？哈！榴莲炸弹树见过没？刷怪神技能，一炸一大片，刷累了还可以调戏BOSS！稀有道具？寄生毛毛球听过没？寄生目标，分解合成稀有道具，看敌人不爽还可以把其任务道具分解掉，破坏任\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3347153/150',
    book_name: '东京道士',
    book_author: '明月子时',
    book_intro:
      '\n                        天上白玉京，十二楼五城。仙人抚我顶，结发受长生。吕洞宾弟子重生，成为日本东京都一名十六岁的普通高中生。为求长生，隐身于芸芸众生之中，再度体验人间百态、滚滚红尘。数百年稳固的道心，究竟能否在现代大都市的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005404652/150',
    book_name: '零秒绝杀',
    book_author: '不爱吃草的羊',
    book_intro:
      '\n                        新书《第二十二科》曾以为再高一些就能扣篮，曾以为青春时光无限长，曾以为能进NBA，曾以为灌篮高手全国大赛篇总有一天会播放。有一天不再长高，篮筐再够不着；有一天脱下校服，换上工作的西装；有一天关上电视，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3601701/150',
    book_name: '抗战之超级兵锋',
    book_author: '长风',
    book_intro:
      '\n                        “只要是中华民族的敌人，我都会亲手送他下地狱！”——冷锋日寇眼里，他是“冷血屠夫”，老百姓亲切的称他为“冷面阎王”，后世评价他是“民族枭雄”。他这就是本书主角……小风唯一读者群，入群需验证，谢谢！风丝\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2524770/150',
    book_name: '人皇',
    book_author: '十步行',
    book_intro:
      '\n                        这是一个不为人知的远古年代，比炎黄更遥远的祖先，大地苍茫，血气满天。这是一段属于人族的悲惨岁月，比厉鬼更凶残的百族，烈火焚城，战血纷纷。这是一团沉睡亿载的强者之魂，比阳光更炽烈的热血，战尽八荒，血染九\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001731320/150',
    book_name: '重生怦然心动',
    book_author: '凉小柒',
    book_intro:
      '\n                        喝醉酒的苏小灿蓦然惊醒，发现自己回到了十七岁的夏天，那时同学们还不认识他，高考也还差两年。……那一年他喜欢的民谣还没红遍大街小巷。那一年他还在写奇怪怪怪的诗。那一年他说要去一个没人认识的地方读书。那一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010758055/150',
    book_name: '失落的奥斯本大陆',
    book_author: '有梦想的蚂蚁',
    book_intro:
      '\n                        一款名叫《伊甸园》的游戏火遍2101年的地球，主角作为一名资深的游戏爱好者同样进入了此游戏中，没想到一次意外来到了该游戏世界，意外到来的主角将会在这个世界掀起怎么样的风波。（ps:因本书主角名字太出戏\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001760510/150',
    book_name: '无限体验人生',
    book_author: '顿顿蛋炒饭',
    book_intro:
      '\n                        如同中头彩的机会，让孙阳回到了自己曾经的一个人生拐点，一个外星球娱乐性质的系统如何帮助孙阳一步步走向不凡，孙阳又是如何在一个又一个虚拟世界中体验各种不同的人生。PS：本书慢热，不会一开始就无敌于天下，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003429403/150',
    book_name: '一拳皇者',
    book_author: '我不是陈冠锟',
    book_intro:
      '\n                        准确的来说，云逸是穿越了，然后很奇怪的就无敌了。什么也没做，没修炼什么乱七八糟的功法，什么心法神器神兽，这些乱七八糟的东西听都没有听过，反正就是无敌了。不管多厉害，多夸张的敌人都是一拳搞定！！！虽然无\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003898275/150',
    book_name: '熊猫人的自我修养',
    book_author: '夜隐枭',
    book_intro:
      '\n                        一个熊猫人的命运啊，当然要靠自我奋斗，但是也要考虑到历史的行程。我也不是谦虚，我一个潘达利亚影踪派书记怎么就到卡利姆多来了呢？当时我就吟了两句诗“护国安邦惩奸恶，道法自然除心魔”（手动扶一下黑眼圈）。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2141037/150',
    book_name: '灵木瞳',
    book_author: '灵隐狐',
    book_intro:
      '\n                        【这是一本花卉盆景类书】万物有灵，草木灵气最盛。灵木瞳，观草木之灵气。种花养狗，精神抖擞！妙手灵瞳，纵意“花丛”！———新书《无尽神功》已上传。———一个资质低、悟性差的“真·废柴”逆天之旅。功法与武\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2418756/150',
    book_name: '猛虎教师',
    book_author: '伴读小牧童',
    book_intro:
      '\n                        姓名：王坚性别：男年龄：24岁半爱好：木工特长：木工、配药学专精、帮小学生写暑假作业、修理各类器械、暗杀、刑讯、冷面滑稽、单口相声、做饭、外科手术、格斗械斗、教书、防御专家、体育全能、扒手。（附录：不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009348531/150',
    book_name: '全球美食之旅',
    book_author: '爱过一只猫',
    book_intro:
      '\n                        清新版:唯有美食和风景不容错过，小资文。大众版:获得【全球美食之旅大抽奖】系统后，主角张枫走上了一条人人羡慕的路，多次成为《时代》年度人物，写下的旅游自传被全球六分之一的人阅读，粉丝也突破极限，达到十\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007099314/150',
    book_name: '贫僧想还俗',
    book_author: '老山茶',
    book_intro:
      '\n                        双眼睁开之后，发现自己变成了一个小和尚，还有一个非常具有奇幻色彩的法号，法海。法海，头上顶着九道结疤，但是他却做那些和尚不准做的事情，所以，法海一定是个假和尚！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004832151/150',
    book_name: '武侠世界大明星',
    book_author: '殊彦',
    book_intro:
      '\n                        陈世美听了《铡美案》气的吐血。刘太后看了《狸猫换太子》欲哭无泪。贾宝玉因为《红楼梦》的问世完全懵逼。观音菩萨看到千手观音的表演开始怀疑佛生。这是一个文化与武力对冲的世界，一切皆有可能。…………新书《武\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009686298/150',
    book_name: '重生印度做大亨',
    book_author: '炉中火暖你我',
    book_intro:
      '\n                        一个机械厂的采购，重生到了一个印度高种姓刹帝利的身上，会发生什么事情呢？大家拭目以待。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005045086/150',
    book_name: '重生之惬意青春',
    book_author: '安静的蜗牛',
    book_intro:
      '\n                        许安默本以为重生就是为了弥补曾经的遗憾，可是当他改变后才发现，有些人早已难以割舍。“那么，重生到底是为了弥补，还是为了再次错过？”……已有无雷老书完本，大家可放心大胆食用——欢迎加入《惬意蜗牛》普通群\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011425463/150',
    book_name: '妻乃并肩王',
    book_author: '我妻煮酒',
    book_intro:
      '\n                        稀里糊涂的嫁了人，不是，成了亲，自此一代大佬也只能给老婆披披甲，牵牵马。“老婆，这钱？”“我的！”“我知道是老婆的，我这不是替你数数吗！”“不用数了，连你都是我的！”九州动荡时，傲立军中，横扫八荒，睥\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1008295082/150',
    book_name: '元素之王',
    book_author: '青涩苍穹',
    book_intro:
      '\n                        这就是一个以“远古魔王”身份带着女仆妹子们碾压世界和其他魔王的剧情故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011521557/150',
    book_name: '重生带只嘤嘤怪',
    book_author: '刘少冲',
    book_intro:
      '\n                        灵气复苏，那些热门的影视剧、小说，变成一个个真实的世界，与地球一门之隔。带了只嘤嘤怪重生的林牧，只想靠手中的笔，照顾好家人，顺带对那些BOSS表明身份：我是你爸爸！这是一个七岁熊孩子行（wei）侠（f\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009405929/150',
    book_name: '训宠师',
    book_author: '快乐猴',
    book_intro:
      '\n                        瞧着三米高七百多公斤重的科迪亚克棕熊，刘畅拨通了电话。“喂，威廉王子吗？你放我这儿的科迪亚克棕熊已经训练好了。”“当然了，扫地收拾房间什么都会了。”“什么？你要它做饭给你吃？那还得再加两千万，对，当然\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005822164/150',
    book_name: '幻想世界大复制',
    book_author: '键盘华尔兹',
    book_intro:
      '\n                        穿梭在大千世界之中，复制无尽奇异能力。主角、配角、反派、怪物，只要能力足够强大奇异，全都为我所用。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003574591/150',
    book_name: '我才不会看到弹幕呢',
    book_author: '刘悢',
    book_intro:
      '\n                        每个人都是自己生活的主角，但是有一天你发现的生活似乎是一部动漫，而且还有人在观看的时候发出了评论，那么你的反应是？【第一！】【前一百！】【截屏当桌面！】【我的老婆你们不准看！】【说老婆的，我看过你老婆\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3297008/150',
    book_name: '众神眷恋幻想乡',
    book_author: '幻想乡之恋',
    book_intro:
      '\n                        经历失去，方懂珍惜。正直版：这是一个节操满满，严肃正经，正直正派绝不做死的男人在幻想乡和幻想乡少女们的欢快日常故事。轻松温馨无节操，后宫纯爱不种马。ps：主角是个节操满满，严肃正经，正直正派绝不做死的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004703637/150',
    book_name: '娶个天仙开超市',
    book_author: '蝶天烬',
    book_intro:
      '\n                        新书《神猴吞噬进化系统》已发，欢迎品尝~……他以凡人身份踏入仙界，开了仙界第一超市。随后，仙玉、灵药、符箓、法宝、仙兽、符文图录、古法秘术、神魔宝典滚滚而来！从此之后，他开始傲啸仙界，笑拥美人，纵横六\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009643792/150',
    book_name: '从主持人到文艺巨星',
    book_author: '梦幻香江',
    book_intro:
      '\n                        新书已开，巨星从综艺主持人开始，大家可以看下！【本年度最有感觉的文艺娱乐文】一觉醒来，重回2005年，那一年，快乐大本营正在举办闪亮新主播，那一年，主持人的户外综艺秀还没开始。江阳从2005年开始，在\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003312190/150',
    book_name: '狮子兽的征途',
    book_author: '兰陵王小生',
    book_intro:
      '\n                        穿越成数码暴龙中的狮子兽，永远苦逼的正义角色，永远的万年成熟期！没错！就是那个不管是在哪一部，都没有活过三集，永远活不到大结局的狮子兽，只能活在人们的回忆中的狮子兽，但是，我一定会改变狮子兽的悲剧结局\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010581276/150',
    book_name: '我的书里有个小人世界',
    book_author: '大吃鱼头',
    book_intro:
      '\n                        杨铭捡到《无极世界》漫画书，里面有一个小人玄幻世界！在里面，身为巨人的杨铭，天生无敌……（灵气复苏流新书进化之王，求围观！简介：2089年，天地大变，新的纪元，到来了。在这个新的时代，有吸血厉鬼肆虐都\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3545187/150',
    book_name: '女神重生爱上我',
    book_author: '幽海',
    book_intro:
      '\n                        叼丝杨浩过着平淡的生活，然而心中的女神却突然对他展开了疯狂的追求……女神，你这是闹哪样啊？俗说话：男追女，隔重山；女追男，隔重纱……（每天两更保底，新书还需要大家多支持、点击、收藏、推荐、打赏什么的能\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009704490/150',
    book_name: '请回答二零一七',
    book_author: 'xary',
    book_intro:
      '\n                        二零二零年，女帝团解散的第三年。小除号依旧经营的不错，小鬼队长也传出来要结婚的消息。这一年，程果捡到了一本少时同人漫画。这一天，从漫画书中钻出来一个零八年时期的小鬼队长，出现在程果的生活之中，掀起了一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011081069/150',
    book_name: '三国经销商',
    book_author: '袍带书生',
    book_intro:
      '\n                        诸葛孔明站在航空母舰的指挥台上，摇扇一指。呼呼呼，周边航母上战机接二连三的起飞，直奔向了远处的曹军大营。“曹哥，曹哥，不好啦，敌军战机起飞啦！”曹操一听这话，将叼在嘴中的香烟狠狠的砸在地上，大吼道：“\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011254467/150',
    book_name: '单挑末日',
    book_author: '实力',
    book_intro:
      '\n                        新书《混在美漫当英雄》已发布。一场诡异的迷雾过后，异兽四起，末日降临了。没食物，没装备，没同伴，开局只有两个充气娃娃。不要怂就是干！纯爷们单挑末日！（群639559719）\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009817275/150',
    book_name: '洪荒之妖圣白泽',
    book_author: '菌菌一笑',
    book_intro:
      '\n                        现在穿越都成时尚了，可是为什么我刷个牙都穿，看看现在的手哦不是爪，为什么是只兽啊，我想回家啊！一笑建了一个群，大家有疑问和想法都可以加入，群号：209161398。谢谢大家的支持\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1006254915/150',
    book_name: '魏延的种子三国',
    book_author: '常欢欢',
    book_intro:
      '\n                        打完三国游戏，误点种子神器，魂飞三国，成为魏延！王侯将相有种乎？有种！万物皆有种！种子神器能培育土豆、红薯、玉米、辣椒种子，培养良将、能臣、名马、神兵种子，兑换、复活、催生各类种子。魏延胜吕布、廖化撼\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005754311/150',
    book_name: '网游之工兵无敌',
    book_author: '熬鹰',
    book_intro:
      '\n                        重生到“世界”公测的前一天，张扬从“石器时代”开始了征程。种田，建设，争霸，扩张，挑战boss，不过是为了时代的进步服务。石器时代、青铜时代、铁器时代、黑暗时代、蒸汽时代……当时代前进到不能停止，当“\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003526056/150',
    book_name: '二次元大穿梭',
    book_author: '睽宁',
    book_intro:
      '\n                        作为一个宅男的木桐，没想到自己有天会如同小说中的角色那般穿越了……当穿越到魔禁世界，成为学园都市的学生后，才发现，自己竟然能够穿越到其他二次元世界！风骚的人生，从这一刻起航！Ps：全订阅vip群：57\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004174906/150',
    book_name: '三国游戏之回归',
    book_author: '麓泽',
    book_intro:
      '\n                        一个幸运的主角，一个被人坑了以后更加幸运的主角，名将：见了面你就是我的人了。建设，图纸人口还是难不住我的，争霸，我的敌人只会痛哭。这些都不是问题，问题是那唯一的任务怎么去完成，系统大神的小灶不是那么好\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1007261596/150',
    book_name: '死神之斩空',
    book_author: '梦舍离二号',
    book_intro:
      '\n                        雪信重生成为蜂家的第五子，蜂梢绫的哥哥，蜂诗郎，得知自己要代替死去的四哥进入刑军，知晓未来的他，果断的选择了退缩。拜托，我会死的好不好？刑军那么危险，我可不要加入。于是，在雪信宁死不屈的态度下，他被逐\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004928558/150',
    book_name: '无限神系之万兽园',
    book_author: '香椿叶咸菜',
    book_intro:
      '\n                        无限神系在众神的肆扰下建立，东方仙界、北欧神系、埃及神系、奥林匹斯神系……他们都在猎杀我们。恐龙、巨鳄、异形、血族、狼人、金刚、哥斯拉、僵尸、贞子……我是召唤师，我为自己代言。............\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005266480/150',
    book_name: '黑科造神',
    book_author: '八品仙人球.QD',
    book_intro:
      '\n                        【新书榜前三作品】：重生高三时期，得宝机械纳米虫，开发黑科技，改造生物，制造药剂！什么变异进化，什么长生不老，什么明星大腕，什么美女如云，什么富可敌国，什么走上人生巅峰，通通不在话下！君羊：一七零，七\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005966765/150',
    book_name: '我有个无敌系统',
    book_author: '运佳',
    book_intro:
      '\n                        “你想装逼吗？”意外穿越平行世界，获得了一个充满恶趣味的无敌装逼系统！从此林逸走上了装逼的不归路......【Ps：书友群：二八一三六零四三一求点击，求收藏，求推荐，求票票，求打赏，求订阅。各种求！祝\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/41351/150',
    book_name: '邪神传说',
    book_author: '云天空',
    book_intro:
      '\n                        邪刃横天百世空神兵天成霸胜龙斩破云霄贯日处出生入死与尔同天下宏图千钧重地老天荒路不穷摄魄勾魂杳无迹伏神诛魔血正浓\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2104762/150',
    book_name: '战神变',
    book_author: '小刀锋利',
    book_intro:
      '\n                        好强的少年滕飞，在河边捡到了一个不食人间烟火，像仙女一样的白衣女子，这个女子给他带来了强大的源泉，开启了强者之路的大门。师父可以跟徒弟结婚吗？滕飞在努力，为了师父，为了自己！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3230822/150',
    book_name: '超级包裹',
    book_author: '沉默不是低调',
    book_intro:
      '\n                        为了省钱，苦逼的叶小雷从废品收购站掏来一顶劣质虚拟头盔，然而，劣质头盔虽然丑了点、漏电多了点，但一次意外，却让叶小雷惊喜连连…………………………（本书Q群：50696618）生化兵：受感染的士兵，超强\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3281621/150',
    book_name: '得分之王',
    book_author: '华晓鸥',
    book_intro:
      '\n                        “和詹姆斯一对一？他会被我弄死的，我们将会看到的是一场屠杀。”“上届MVP，凯文－杜兰特？哈哈哈哈，笑尿了。来吧，让他和拉塞尔－威斯布鲁克，再加上布雷克－格里芬、克里斯－保罗和德怀特－霍华德一起上吧，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009856960/150',
    book_name: '武侠世界碎虚空',
    book_author: '逍遥贤者',
    book_intro:
      '\n                        三岁儿童一纸谣言搅乱江湖，是神童？还是魔婴？传说以武证道，破碎虚空，是不是真的？江湖大乱，幕后之人又是谁？武界之上是否有仙界？在仙术面前武功的出路在哪里？武道的终点在哪里？厉长生道：以武入道，也能长生\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009345516/150',
    book_name: '神级阅读系统',
    book_author: '小污猫',
    book_intro:
      '\n                        读书成神，.....一切尽在读书中。新书《写书证道》\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/174152/150',
    book_name: '重生成妖',
    book_author: '蛇吞鲸',
    book_intro:
      '\n                        一个倒霉的物理学博士，穿越到了西游的世界，重生在灵台方寸山上的一只普通的乌鸦身上，正赶上孙悟空初来灵台方寸山学艺，然后，跟着猴子偷师……这是一个妖怪的故事，这是一段妖族的传奇！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010419708/150',
    book_name: '明星教父',
    book_author: '穷疯子',
    book_intro:
      '\n                        宫阳有一个妹妹，可卖萌、可撒娇、可蛮不讲理、可恃宠而骄、也会惹祸闹事、还会调戏自己的哥哥。于是宫阳只能带着‘苍老师’不停的给林宝儿摆平麻烦，但由于‘苍老师’太过强大，不知不觉中，宫阳竟成了全民巨星。宫\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1871045/150',
    book_name: '黑暗降临',
    book_author: '我丑到灵魂深处',
    book_intro:
      '\n                        这里是地球。从今天开始……黑暗，逃亡，灾难，瘟疫，病毒，甚至于魔鬼……这些都将是地球的主旋律人类？勉强苟活，将变成一种奢望！但是，或许有可能，你会由一名普通学生，变成魔法师；亦或者，你本来是个待业青年\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1897297/150',
    book_name: '城堡之心',
    book_author: '慎独行',
    book_intro:
      '\n                        被浓雾隔离的莱恩子爵领，无数次的魔物攻城战，一名年轻的骑士侍从在初次遭遇恶魔的战斗中身受重伤，昏迷三天后才醒来，这昏迷的三天成为小侍从走向辉煌英雄之路的起点，因为谁也不知道，他的心脏已经在胸腔中消失了\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/135713/150',
    book_name: '超级教师',
    book_author: '张君宝',
    book_intro:
      '\n                        【网文圈有史以来最成功的教师题材小说，青春校园第一大神张君宝成名力作】模仿跟风者众，却从未被超越的神作，被乐视网改编成影视剧《stb超级教师》，观众人次已突破5亿，百度搜索风云榜电视剧分类第5。~~我\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009206725/150',
    book_name: '最强特种军娱系统',
    book_author: '大可奇柒',
    book_intro:
      '\n                        白杨车祸穿越自带了个傲娇的系统，从来不辅助白杨。有事没事还经常发布一些坑爹的任务。人家自带的系统都是如何如何的辅助宿主，可这货从来就不叼白杨，任他野蛮生长，总是马后炮。对于自带这样的系统，白杨只想说我\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004438403/150',
    book_name: '幻想轮回之魔兽',
    book_author: '废物宅',
    book_intro:
      '\n                        主角身负轮回神器，重生艾泽拉斯的世界，这里是真实的世界，战士只有肉身力量，奶妈不能瞬间抬血，技能也没有cd一说。身为一个熟知剧情发展的老玩家，主角会掀起怎样的风云呢？是建立属于自己的王国，成为一方诸侯\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1977443/150',
    book_name: '祸害大清',
    book_author: '吴老狼',
    book_intro:
      '\n                        卢一峰是我大清第一祸害！不杀此贼，朕誓不为人！——某个自称在一天之中射死三百一十八只兔子而被誉为兔子终结者的小麻子如是说。卢一峰是个大祸害！这个祸害不除，我们大清永无宁日。——包衣奴才和铁杆汉奸们都如\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004055308/150',
    book_name: '体坛之召唤猛将',
    book_author: '肉末大茄子',
    book_intro:
      '\n                        唐昊意外坠崖身亡，没想因祸得福，拥有了古代名人之力。李广：听说你要射箭？来来，看老夫百步穿杨之力。张顺：蝶泳？仰泳？蛙泳？自由泳？好麻烦，来来，看我浪里白条教你花式游泳。戴宗：好了，热身完毕，可以开始\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3061530/150',
    book_name: '鬼马喜剧之王',
    book_author: '纪墨白',
    book_intro:
      '\n                        穿越到七三年的香港。那一年，李小龙刚刚去世，赵雅芝刚刚竞选完港姐，林青霞刚刚出道。成为许氏四杰中的许冠武，开启香港电影的繁荣时代！********新书上传，《劲歌香江》，希望大家捧场！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3097587/150',
    book_name: '末世重生之分身',
    book_author: '树上土豆',
    book_intro:
      '\n                        蚁后分身，可以繁育拥有异能的战舰蚁、微型虫洞蚁、蜘蛛蚁等等特殊蚂蚁。蜂鸟分身，针尖大的超光速蜂鸟！还可以进化为巅峰的孔雀掌控五色神光。梦魇树分身，制造虚幻结合的真实世界领域，让虚幻的世界成为真实，真实\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3510413/150',
    book_name: '电影世界冒险王',
    book_author: '补丁1号.CS',
    book_intro:
      '\n                        .穿越电影的世界，去找寻最强的自己。已完本。#^_^#新书《制霸娱乐圈的神厨》已经上传，喜欢平淡搞笑的朋友捧下场啊。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010864272/150',
    book_name: '蛊惑魔王',
    book_author: '一行白鹭上青天',
    book_intro:
      '\n                        魔鬼依靠吞噬灵魂成长，却需要蛊惑无知生灵主动打开魔鬼之门。打开魔鬼之门条件：1、需要魔鬼蛊惑本土世界生物追随者。2、需要巨额财富献祭。3、需要魔鬼之门位于灵魂聚集的世界节点处。4、需要死亡。夏雨穿越为\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009843444/150',
    book_name: '神级茶人',
    book_author: '闲檀',
    book_intro:
      '\n                        陆雨进入的这个平行世界中茶人有巨大的影响力，但华夏的传统名茶和茶文化却神秘消失了！书友闲聊群：584838418新书《跳墙和尚》已发\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010472667/150',
    book_name: '漫威世界里的图书管理员',
    book_author: '要你命四千',
    book_intro:
      '\n                        建议直接从227章看起，否则会辣瞎双眼。如果不愿意，不如复制张贴搜索《无限曙晖》吧！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003684123/150',
    book_name: '别碰我的舰娘',
    book_author: '第十六笼馒头',
    book_intro:
      '\n                        安桐被穿越到另一个位面的地球，这里有各式各样的可爱舰娘，于是便开始了一段一边收集妹子，一边拯救世界的奇妙旅途。“你们这群变态！别碰我的舰娘啊！”书友群：192534717验证问题答案：香港记者\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3325859/150',
    book_name: '韩娱之梦',
    book_author: '静候轮回',
    book_intro:
      '\n                        新书已经发表《韩娱之我的会长大人》，该书讲述了一个会长和众多韩国美腿们的故事，请多多支持！！！\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1001442426/150',
    book_name: '元素高塔',
    book_author: '青涩苍穹',
    book_intro:
      '\n                        一个网页游戏的首冲党，在异界摸爬滚打的求生史。“求生你妹！”这是一群在脚下当作垫脚石的苦逼们内心的咆哮。其实就是一个带着游戏里的要塞，召唤一群妹子，简单的想要在这里生活下去，结果却一步步走到无人可及的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/181671/150',
    book_name: '刑名师爷',
    book_author: '沐轶',
    book_intro:
      '\n                        穿越明朝的法医当了县衙刑名师爷，遇到各种离奇迷案。他运用自己的法医侦破推理知识，仔细勘察、精心检验、缜密推理，抽丝剥茧，揭开层层迷雾，终于将这些离奇案件幕后真相一件件大白于天下。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2038247/150',
    book_name: '萌娘三国演义',
    book_author: '三十二变',
    book_intro:
      '\n                        年轻科学家孙宇带着纳米机器人来到三国，但这里好像又不是三国。刘备是个温柔的大家闺秀，关羽是个粘着长胡子的变态女青年，张飞是个喜欢喝酒的矫健美少女，吕布是个威风凛凛的无敌小罗莉……孙宇：“羽妹子，你就不\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2319983/150',
    book_name: '北宋士大夫的非人生活',
    book_author: '午后方晴',
    book_intro:
      '\n                        这是一个文人最向往的年代，在这个朝代的文人过这一种非正常的文人生活，不必战战兢兢的担心掉脑袋，你可以跟皇帝叫板，把唾沫星子溅皇帝一脸，衣冠不整的去上朝也无所谓；你不必满口的主子奴才，哭哭啼啼的说什么“\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2519792/150',
    book_name: '史上最牛召唤',
    book_author: '那一抹绯红',
    book_intro:
      '\n                        媳妇跑了，武功被废，还被逐出了家族嫡系......为什么穿越者的身世总是这么凄惨？幸好，哥们随身携带着穿越者福利协会给俺提供的史上最牛召唤空间！刀剑、枪械，丹药、进化药剂，高手、美女、神兽，神器、甚至\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1686883/150',
    book_name: '重生之平行线',
    book_author: '地黄丸',
    book_intro:
      '\n                        重生了，沿着一条似是而非的平行线，书写着与前世截然不同的人生。一边将父亲停止的仕途推到一个需要仰望的高度，一边在商海滔滔中谋取惊人的财富，最重要的是，那曾经遥不可及的敌人，已逐渐被自己踩在脚下；那曾经\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1137663/150',
    book_name: '大宋金手指',
    book_author: '圣者晨雷',
    book_intro:
      '\n                        新书《挽天倾》上传，书号1358282，敬请支持。当野蛮即将摧毁文明、愚昧即将代替智慧的时候，一个现代人如何用金手指改变历史进程，在中华文明的基础上建立起全球秩序。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010278678/150',
    book_name: '金牌电竞讲师',
    book_author: '蛋疼的大鸟',
    book_intro:
      '\n                        本该捧得冠军奖杯的楚天被抛上了空中。本该被接住的楚天一不小心穿越了。一不小心穿越的楚天一不小心开始了他的电竞讲师生活。看一个世界冠军不在第一线的快乐人生。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1005144754/150',
    book_name: '地仙正道',
    book_author: '新叶道君',
    book_intro:
      '\n                        地仙之道，造化大千。在无限的世界里，见证属于地仙的光辉。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010359944/150',
    book_name: '为没好的异世界加个buff',
    book_author: '打滚的太阳',
    book_intro:
      '\n                        面对神明他一哭二闹三上吊终于换来了一个转生的机会，亲自给自己捏了一个完美的模板之后刘显宇来到了美好（智障）的异世界。只会治疗魔法却做饭却意外好吃的笨蛋法师，明明职业是牧师却取得了高级骑士资格的治疗位，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2431891/150',
    book_name: '单机穿越者的悠闲都市',
    book_author: '给您添蘑菇啦',
    book_intro:
      '\n                        一块神奇的硬盘，让方闲来到那些经典的单机世界。他是篡改情节的BUG，他是抢走主角囊中美女的黑佬，悲剧变喜剧，喜剧变闹剧。当他带着游戏中这些牛鬼蛇神，美女野兽归来的时候，生活终于变得像游戏一样充满了惬意\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1003691071/150',
    book_name: '重生完美女神',
    book_author: '可乐中毒',
    book_intro:
      '\n                        （百合向）变身重生为一名高一女生。如果真的有一天你重生了，你会做什么？于是洛可可就在她的笔记本上默默地写上了这三点：第一，摆脱自卑懦弱的性格；第二，让手机保存至少五十个常联系的朋友的电话；第三，找到一\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3547751/150',
    book_name: '葬龙棺',
    book_author: '灯下画鬼',
    book_intro:
      '\n                        我经历传说中的龙泉乡事件和95年的僵尸事件后申请了退役。2000年夏季的一天，曾经的一个战友来到我家里，告诉我关于98年特大洪水的一些内幕。以及他需要我的帮助，当他拉起右手上遮盖的手套时，看到了不属于\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/43318/150',
    book_name: '迦南之心',
    book_author: '绯炎',
    book_intro:
      '\n                        萧焚轻轻的握住黑暗之怒，扭曲的木制杖柄上回应来一种特殊的手感，他微微张了张嘴，感觉生命每分每秒都在从身体中流逝……普伦梭阴影迅行者静静站在他的肩头，瞳仁中射出刀子一样的目光，这目光中闪烁着代表着神性的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009316906/150',
    book_name: '梦境世界大具现',
    book_author: '陛下圣安',
    book_intro:
      '\n                        新书《开挂地球人》跪求收藏！据说无尽宇宙时空的创造者是地球人，于是地球人可能会遇到各种奇遇，什么系统、穿越、重生、老爷爷、神通异能、超级宝物，不是在开挂就是走在开挂的路上，被称之为开挂种族。鉴于地球穿\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2342013/150',
    book_name: '篮坛饿狼传说',
    book_author: '兔来割草',
    book_intro:
      '\n                        “狗仔队”记者一觉睡醒后发现自己回到了2007年，变成了因为雷击昏迷的橄榄球员叶锋。叶锋是UCLA王牌中线卫，身高201CM，体重108KG，防守凶残无比，人称“饿狼”！重生的叶锋决定改打篮球！他相信\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/154823/150',
    book_name: '仙之雇佣军',
    book_author: '写字板',
    book_intro:
      '\n                        一群被神挑选的死人，为了复活而成为神的雇佣军，为了各自的信仰，展开激烈变强竞争。主角驾驭无影飞剑，指挥百万金蚕蛊，麾下带领一群美女，开着亚特兰蒂斯人的宇宙战舰，为了华夏神仙一脉，毅然踏上了横扫银河系的\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1011823432/150',
    book_name: '不做热兵器',
    book_author: '中华田园猫',
    book_intro:
      '\n                        北方有侠女，长发随风扬。眸似星辰夜，身如五尺枪。武艺冠天下，目不视儿郎。策马扬鞭处，英气镇四方。虽然名字有些另类，但是本书走的还是现实流的。划重点：不是动漫文，不是卖萌文，不走王八之气，只是在异界闯荡\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1586078/150',
    book_name: '重生之玩物人生',
    book_author: '尝谕',
    book_intro:
      '\n                        重活了。花鸟鱼虫，瓷器陶器，书法字画，翡翠赌石，明清家具，梳妆饰品，古代钱币，烟标海报……从此，我的古玩人生华丽地开始了。…………\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3149802/150',
    book_name: '全球之英雄联盟',
    book_author: '魔道弟子',
    book_intro:
      '\n                        新书【二次元帝国】已上传！苏环穿越了，带着在英雄联盟晋级王者失败的遗憾神情。之后他发现了一件震惊的事，在这个世界英雄联盟达到了全球最大且影响力最大的电竞游戏。然而，当他玩的时候才发现。这个世界团队合作\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3651476/150',
    book_name: '篮神',
    book_author: '肉末大茄子',
    book_intro:
      '\n                        打包系统，使持有者拥有打包能力，只要通过斗牛的方式赢下对手，就会打落对手身上的技能包，例如小飞侠单打包（拥有一百种方式得分）、萌库三分包（要的就是三分颜.射）、哈登碰瓷包（你懂的）等等。唐帅，CUBA\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/2848912/150',
    book_name: '我叫布里茨',
    book_author: '机器人布里茨',
    book_intro:
      '\n                        这是一个来自真实的瓦罗兰大陆的蒸汽机器人穿越到《英雄联盟》游戏中笨拙地奋斗努力的故事。当然这也是一个不止布里茨一个人的故事。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/3473912/150',
    book_name: '隋末之乱臣贼子',
    book_author: '堕落的狼崽',
    book_intro:
      '\n                        横空出世的英雄，光荣而辉煌的帝国。这是一个英雄辈出的时代，甚至无边无际的英雄气概一直蔓延到遥远的未来。生活在天朝下的李信来到了这个光辉岁月的时代，金戈铁马的岁月之中，杨广、李世民、窦建德等等英雄在纷纷\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1010464622/150',
    book_name: '不想当天帝',
    book_author: '塞上孤客',
    book_intro:
      '\n                        新书《重生东游记》已上线，目前正在仙侠推荐中，请书友们支持新书，谢谢。不想当天帝的少年不是好神仙。天帝书友群：685809812\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1009882644/150',
    book_name: '海贼同盟',
    book_author: '红叶知玄',
    book_intro:
      '\n                        这是一个某不法分子在某代理人那里合法获得了一项C级技能、被迫置换了一件A级道具、主动盗取了一张B级皮肤，并且强制偷渡到了海贼世界的愉快故事。假定一个中将级平均战力为100，霸气水平为B，速度级别为A，\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1098030/150',
    book_name: '网游之练级专家',
    book_author: '发飙的蜗牛',
    book_intro:
      '\n                        宏大的西幻史诗背景。荡气回肠的剧情任务。完善的玩家职业体系。平衡的职业技能系统。绝对难度的团队任务。两大阵营之间的对抗，众神之间的纷争，在征伐与杀戮中，书写一个机械炼金术士的传奇。\n                    ',
  },
  {
    book_img: '//bookcover.yuewen.com/qdbimg/349573/1004876367/150',
    book_name: '重生之娱乐BOSS',
    book_author: '杨森木柳',
    book_intro:
      '\n                        重生在娱乐圈，欧阳少恭誓要给这个圈子带来一场豪华的饕鬄盛宴，别人有的我要有，我要有的别人无，要做，就要做这个娱乐圈的终极BOSS，王者之路，谁与争锋！！\n                    ',
  },
];
